Repository: buda-base/ontology-translation
Catalog: transifex-output/core_*.po
Languages: bo, zh

# bdo:PersonCommonName::rdfs:label
source: Common Name
bo: ཡོངས་གྲགས་ཀྱི་མཚན།
zh: 常见名

# bdo:PersonPrimaryTitle::rdfs:label
source: Primary Title
bo: ཡོངས་གྲགས་ཀྱི་མཚན་གནས།
zh: 主要头衔

# bdo:personStudentOf::rdfs:label
source: student of
bo: བླ་མ།
zh: 老师

# bdo:PersonBodhisattvaVowName::rdfs:label
source: Bodhisattva vow name
bo: བྱང་སྡོམ་གྱི་མཚན།
zh: 受菩萨戒时所得名

# bdo:Item::rdfs:label
source: Item
bo: དཔེ་ཆ།
zh: 单件

# bdo:PersonEvent::rdfs:label
source: Person Event
bo: མི་སྣ་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 生平事件

# bdo:workLocation::rdfs:label
source: location
bo: ཡོང་ཁུངས།
zh: 位置

# bdo:VolumeImageAsset::rdfs:label
source: Image Volume
bo: གཤེར་པར་གྱི་པོ་ཏི།
zh: 扫描图片集

# bdo:EnscribedEvent::rdfs:label
source: enscribed
bo: བྲིས་པའི་དུས།
zh: 抄写于

# bdo:PersonEventNotSpecified::rdfs:label
source: Unspecified Event
bo: གསལ་ཁ་མེད་པའི་གནས་ཚུལ།
zh: 未归类的生平事件

# bdo:workGenre::rdfs:label
source: genre
bo: རྩོམ་རིག་རྣམ་དབྱེ།
zh: 类型

# bdr:ObjectTypeFacsimile::rdfs:label
source: facsimile
bo: འདྲ་བཤུས།
zh: 影印件

# bdo:personOfSect::rdfs:label
source: person of school
bo: ཆོས་བརྒྱུད།
zh: 宗派归属

# bdo:WorkLocation::rdfs:label
source: Work Location
bo: བརྩམས་ཆོས་ཡོད་སའི་མཚམས།
zh: 在相关作品中的位置

# bdo:PersonMarriage::rdfs:label
source: Marriage
bo: གཉེན་སྒྲིག
zh: 婚姻

# bdo:noteLocationStatement::rdfs:label
source: location
bo: ཡོད་སའི་མཚམས།
zh: 位置

# bdo:PersonTitle::rdfs:label
source: other title
bo: མཚན་གནས་གཞན།
zh: 其他称号

# bdo:WorkBibliographicalTitle::rdfs:label
source: Bibliographic Title
bo: དཔེ་ཐོའི་མཚན་བྱང་།
zh: 目录中的标题

# bdo:noteLocationStatementCBETA::rdfs:label
source: location statement (in the Chinese Buddhist Canon)
bo: རྒྱ་ཡིག་བཀའ་བསྟན་ཡོད་སའི་མཚམས་ཀྱི་གསལ་བཤད།
zh: （汉文大藏经中的）位置说明

# bdo:hasOlderSister::rdfs:label
source: has older sister
bo: སྲིང་མོ་ཆེ་བ།
zh: 姐姐

# bdo:personEventRole::rdfs:label
source: associated role
bo: སྐབས་འཕྲལ་ལས་འགན།
zh: 事件中的角色

# bdo:placeContains::rdfs:label
source: contains
bo: ནང་གསེའི་ས་གནས།
zh: 包含

# bdo:placeLat::rdfs:label
source: latitude
bo: འཕྲེད་ཐིག
zh: 纬度

# bdo:workBiblioNote::rdfs:label
source: bibliographic note
bo: དཔེ་ཐོའི་ཟིན་བྲིས།
zh: 书目注释

# bdo:PersonLeavesSeat::rdfs:label
source: Leaves Seat
bo: ཁྲི་ལས་འཁྱུར་དུས།
zh: 离开法座

# bdo:RevealedEvent::rdfs:label
source: revealed
bo: གཏེར་ལས་བཏོན་དུས།
zh: 发掘

# bdo:noteText::rdfs:label
source: text
bo: ཡི་གེ།
zh: 文本

# bdo:itemForInstance::rdfs:label
source: for instance
bo: དཔེ་རྒྱུན།
zh: 该单件所属实例

# bdo:hasParentSibling::rdfs:label
source: has parent sibling
bo: ཕ་སྤུན་མ་སྤུན།
zh: 亲兄弟姐妹

# bdo:workHasPart::rdfs:label
source: has part
bo: ནང་གསེས།
zh: 包含

# bdo:itemLibrary::rdfs:label
source: library
bo: དཔེ་མཛོད།
zh: 书馆

# bdo:CompletedEvent::rdfs:label
source: completed
bo: ཡོངས་སུ་གྲུབ་དུས།
zh: 写作

# bdo:workCBCSiglaT::rdfs:label
source: CBC Sigla T, Taisho
bo: ཏཱི་ཤོ་རྒྱ་ཡིག་བཀའ་བསྟན་གྱི་ཀ་རྟགས། (Tརྟགས་ཅན)
zh: 大正藏

# bdo:hasGrandmother::rdfs:label
source: has grandmother
bo: རྨོ་བོ།
zh: 祖母

# bdo:WorkRunningTitle::rdfs:label
source: Running Title
bo: མཚན་བྱང་རྒྱུན་ཅན།
zh: 逐页标题

# bdo:workLocationEndLine::rdfs:label
source: end line
bo: ཐ་མའི་ཡིག་ཕྲེང་།
zh: 末尾句

# bdo:workKaTenSiglaC::rdfs:label
source: Cone catalogue number
bo: ཅོ་ནེའི་དཀར་ཆག་ཨང་།
zh: 卓尼目录号

# bdo:EtextLine::rdfs:label
source: line
bo: ཡིག་ཕྲེང་།
zh: 行

# bdo:PersonGterStonTitle::rdfs:label
source: Terton Title
bo: གཏེར་སྟོན་གྱི་མཚན།
zh: 伏藏师名号

# bdo:workSourceNote::rdfs:label
source: source note
bo: མ་ཡིག་དང་འབྲེལ་བའི་ཟིན་བྲིས།
zh: 作品来源

# bdo:workHasInstance::rdfs:label
source: has instance
bo: དཔེ་རྒྱུན།
zh: 作品包含的实例

# bdo:PersonPenName::rdfs:label
source: Pen Name
bo: སྨྱུག་མིང་།
zh: 自署名号

# bdo:PersonCorporateName::rdfs:label
source: Organization Position Name
bo: ཚོགས་སྡེའི་གོ་གནས་ཀྱི་མིང་།
zh: 因职务而得名

# bdo:workLocationWork::rdfs:label
source: in work
bo: བརྩམས་ཆོས།
zh: 作品

# bdo:lineageHolder::rdfs:label
source: has holder
bo: བརྒྱུད་འཛིན།
zh: 传承人

# bdo:PlaceEvent::rdfs:label
source: Place Event
bo: ས་གནས་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 发生地点

# bdo:PersonDeath::rdfs:label
source: Death
bo: འདས་གྲོངས།
zh: 亡故

# bdo:workLccn::rdfs:label
source: LCCN
zh: 国会图书馆控制号（LCCN）

# bdo:eTextInVolume::rdfs:label
source: in volume
bo: ཁུངས།
zh: 卷数

# bdo:baseMaterial::rdfs:label
source: base material
bo: རྒྱུ་ཆ།
zh: 材质

# bdo:instanceOf::rdfs:label
source: instance of
bo: བརྩམས་ཆོས།
zh: 该实例所属作品

# bdo:PersonFinalOrdination::rdfs:label
source: Final Ordination
bo: བསྙེན་པར་རྫོགས་པའི་དུས།
zh: 比丘戒

# bdo:hasIncarnationMind::rdfs:label
source: has mind incarnation
bo: ཐུགས་ཀྱི་སྤྲུལ་གཞི།
zh: 意化身（转世）

# bdo:transliterationOf::rdfs:label
source: transliteration of
bo: སྐད་དོད།
zh: 转写为

# bdo:SingleAgent::rdfs:label
source: single agent
bo: མི་སྣ་གཅིག་པུ།
zh: 单一行动主体

# bdo:hasParent::rdfs:label
source: has parent
bo: ཕ་མ།
zh: 父母

# bdo:lineageRef::rdfs:label
source: alternative lineage
bo: ཆོས་བརྒྱུད་གཞན།
zh: 另一版本的该传承

# bdo:workKaTenSiglaD::rdfs:label
source: Tohoku catalogue number
bo: ཏོ་ཧོ་ཀུ་སློབ་ཆེན་གྱི་དཀར་ཆག་ཨང་།
zh: 大正藏目录号

# bdo:lineageObject::rdfs:label
source: transmits
bo: ཐུན་མིན་ཆོས་ཀྱི་བརྒྱུད་པ།
zh: 传承内容

# bdo:hasWife::rdfs:label
source: has wife
bo: བདག་མོ།
zh: 配偶

# skos:altLabel::rdfs:label
source: variant label
bo: མཚན་གྱི་རྣམ་གྲངས།
zh: 标签异体

# bdo:AgentAsCreator::rdfs:label
source: agent as creator
bo: མཛད་མཁན་མི་སྣ།
zh: 作为创造者的行动主体

# bdo:personConsortOf::rdfs:label
source: consort of
bo: གཟའ་ཟླ།
zh: 修行伴侣

# bdo:workBiblioStatus::rdfs:label
source: bibliographic status statement
bo: དཔེ་ཐོའི་གནས་བབས།
zh: 实例所描述的书目状况

# bdo:CopyEvent::rdfs:label
source: copied
bo: པར་ལས་བཤུས་དུས།
zh: 抄写

# rdfs:comment::rdfs:label
source: Comment
bo: མཆན།
zh: 注解

# bdo:personGender::rdfs:label
source: gender
bo: ཕོ་མོ།
zh: 性别

# bdo:lineageWho::rdfs:label
source: is holder
bo: ཆོས་བརྒྱུད།
zh: 传承人

# bdo:volumePhysicalDescription::rdfs:label
source: physical description
bo: གཟུགས་ཅན་པོ་ཏིའི་རྒྱས་བཤད།
zh: 物理描述

# skos:hiddenLabel::rdfs:label
source: hidden label
bo: སྦས་པའི་མིང་བྱང་།
zh: 隐藏标签

# bdo:personHasConsort::rdfs:label
source: has consort
bo: གཟའ་ཟླ།
zh: 其修行伴侣为

# bdo:ProvenanceNote::rdfs:label
source: Provenance note
bo: ཁུངས་ཀྱི་ཟིན་བྲིས།
zh: 来源说明

# bdo:itemMissingVolumes::rdfs:label
source: missing volumes
bo: པོད་མ་ཚང་བ།
zh: 缺失卷

# bdo:CorporationMemberByMarriage::rdfs:label
source: Member by marriage
bo: གཉེན་སྒྲིག་གི་འབྲེལ་བར་བརྟེན་ནས་ཚོགས་མིར་གྱུར་བ།
zh: 通过婚姻关系加入

# bdo:appliedMaterial::rdfs:label
source: applied material
bo: བྱུགས་རྫས།
zh: 所用材料

# bdo:volumeNumber::rdfs:label
source: volume number
bo: པོད་གྲངས།
zh: 卷号

# bdo:yearOffset::rdfs:label
source: year offset
bo: དུས་སྐབས་གཉིས་ཀྱི་ཧེ་བག
zh: 年数差异

# bdo:workRefs::rdfs:label
source: reference number
bo: དཀར་ཆག་ཨང་གྲངས།
zh: 编号

# bdo:workEvent::rdfs:label
source: event
bo: གནས་ཚུལ།
zh: 事件

# bdo:workIsbn::rdfs:label
source: ISBN
bo: ISBN རྒྱལ་སྤྱིའི་དཔེ་རྟགས།
zh: 国际标准书号

# bdo:PlaceAbandoned::rdfs:label
source: abandonded
bo: བདག་མེད་གྱུར་བ།
zh: 废弃

# bdo:eventWho::rdfs:label
source: who
bo: སུ་དང་སུ།
zh: 由谁添加

# bdo:eTextInItem::rdfs:label
source: in item
bo: གནས་གཞི།
zh: 其隶属的单件

# bdo:workKaTenSiglaZ::rdfs:label
source: Shey number
bo: ཤེལ་མཁར་བྲིས་མའི་དཀར་ཆགས།
zh: 谢（Shey）寺编号

# bdo:workOtherLangScript::rdfs:label
source: other language
bo: སྐད་ཡིག་གཞན།
zh: 其他语言

# bdo:PersonOfficeTitle::rdfs:label
source: Office Title
bo: གོ་ཐོབ་ཀྱི་མཚན་གནས།
zh: 职务称号

# bdo:incarnationSpeech::rdfs:label
source: speech incarnation of
bo: གསུང་གི་སྤྲུལ་གཞི།
zh: 是...的语化身（转世）

# bdo:PublishedEvent::rdfs:label
source: Published
bo: པར་དུས།
zh: 发表

# bdo:interpretationOf::rdfs:label
source: interpretation of
bo: སྒྲ་གདངས་ཡི་གེར་ཕབས་པའི་དོན་དག་ངེས་པར་བྱེད་པ།
zh: 对...的解释

# rdfs:label::rdfs:label
source: label
bo: མིང་བྱང་།
zh: 标签

# bdo:PlaceEventNotSpecified::rdfs:label
source: not specified
bo: གསལ་ཁ་མེད་པ།
zh: 未详

# bdo:volumeHasEtext::rdfs:label
source: eText
bo: ཡིག་རྐྱང་།
zh: 电子档

# bdo:PlaceFounded::rdfs:label
source: founded
bo: ཕྱག་བཏབ་པའི་དུས།
zh: 建立时间

# bdo:workIsAbout::rdfs:label
source: is about
bo: བརྗོད་གཞི།
zh: 主题

# bdo:instanceHasItem::rdfs:label
source: has item
bo: དཔེ་ཆ།
zh: 包含单件

# bdo:hasIncarnationYangtse::rdfs:label
source: has yangtse
bo: ཡང་སྲིད།
zh: 其年轻化身（转世）

# bdo:hasIncarnationBody::rdfs:label
source: has body incarnation
bo: སྐུའི་སྤྲུལ་གཞི།
zh: 身化身（转世）

# bdo:hasYoungerBrother::rdfs:label
source: has younger brother
bo: གཅུང་པོ།
zh: 弟弟

# bdo:noteWork::rdfs:label
source: source
bo: ཁུངས།
zh: 来源

# bdo:hasBrotherInLaw::rdfs:label
source: has brother in-law
bo: སྙིད་པོ།
zh: 姐夫

# bdo:labelConnection::rdfs:label
source: label connection
bo: མིང་བྱང་གི་འབྲེལ་བ།
zh: 标签间的联系

# bdo:noteType::rdfs:label
source: note type
bo: ཡོད་སའི་མཚམས།
zh: 注释（note）类型

# bdo:PhysicalInstance::rdfs:label
source: Physical instance
bo: གཟུགས་ཅན་དཔེ་ཆ།
zh: 实例实体

# bdo:hasDaughter::rdfs:label
source: has daughter
bo: བུ་མོ།
zh: 女儿

# bdo:workDerivativeOf::rdfs:label
source: derivative of
bo: བཤུ་སྒྲིག་བྱས་པའི་ཁུངས།
zh: 衍生自

# bdo:WorkSubtitle::rdfs:label
source: Subtitle
bo: གཤམ་ཡིག
zh: 副标题

# bdo:lineageDownTo::rdfs:label
source: down to
bo: མན་ཆད།
zh: 传承直到

# bdo:hasPaternalUncle::rdfs:label
source: has paternal uncle
bo: ཨ་ཁུ།
zh: 叔/伯父

# bdr:ObjectTypeOCR::rdfs:label
source: OCR
bo: ཡིག་འཛིན། OCR
zh: 光学字符识别(OCR)

# bdo:AhistoricalAgent::rdfs:label
source: Ahistorical agent
bo: ཡོད་ཀྱང་ཐུན་མོང་གི་སྣང་ངོར་མ་གྲུབ་པའི་ལྷའི་རིགས།
zh: 非历史的行动主体

# bdo:hasInLaw::rdfs:label
source: has in-law
bo: གཟའ་ཟླའི་ཁྱིམ་མི།
zh: 姻亲

# bdo:workSideBoxSequenceId::rdfs:label
source: side box sequence id
bo: ལེ་ཚན་ཨང་།
zh: 文集中的作品编号

# bdo:serialHasMember::rdfs:label
source: has serial member
bo: ནང་གསེས་ཀྱི་དེབ་ཕྲེང་།
zh: 作品序列号

# bdo:hasMother::rdfs:label
source: has mother
bo: ཨ་མ།
zh: 母亲

# bdo:conversionOf::rdfs:label
source: conversion of
bo: དག་ཆ་གཞན།
zh: 转写自

# bdo:instanceHasSourcePrintery::rdfs:label
source: printed at
bo: པར་གནས།
zh: 印刷于

# bdo:Volume::rdfs:label
source: Volume
bo: པོ་ཏི།
zh: 卷

# bdo:itemShelf::rdfs:label
source: shelf
bo: དཔེ་སྒྲོམ།
zh: 书架号

# bdo:instanceHasReproduction::rdfs:label
source: has reproduction
bo: བསྐྱར་སྐྲུན།
zh: 复制品

# bdo:PersonRabByungOrdination::rdfs:label
source: Preliminary Ordination
bo: ཡོངས་རྫོགས་དགེ་བསྙེན།
zh: 居士戒

# bdo:EtextInstance::rdfs:label
source: eText instance
bo: ཡིག་རྐྱང་།
zh: 电子档实例

# bdo:notBefore::rdfs:label
source: not before
bo: དེ་རྗེས།
zh: 不早于

# bdo:abbreviationOf::rdfs:label
source: abbreviation of
bo: བསྡུས་གཞི།
zh: 是...的简称

# bdo:personEvent::rdfs:label
source: event
bo: གནས་ཚུལ།
zh: 事件

# bdo:PlaceRebuilt::rdfs:label
source: rebuilt
bo: བསྐྱར་དུ་བཞེངས་དུས།
zh: 重建

# bdo:personTeacherOf::rdfs:label
source: teacher of
bo: སློབ་མ།
zh: 是...的老师

# bdo:WorkToCTitle::rdfs:label
source: Table of Contents Title
bo: དཀར་ཆག་ནང་གི་མཚན་བྱང་།
zh: 在目录中的标题

# bdo:workKaTenSiglaH::rdfs:label
source: lha sa catalogue number
bo: ཞོལ་པར་དཀར་ཆག་ཨང་།
zh: 拉萨版甘珠儿编号

# bdo:PersonReversal::rdfs:label
source: reversed name
bo: ལྡོག་མིང་།
zh: 按照姓先名后次序

# bdo:workHasTranslation::rdfs:label
source: has translation
bo: འགྱུར།
zh: 译本

# rdfs:seeAlso::rdfs:label
source: see also
bo: ཡོད་ས་གཞན།
zh: 另见

# bdo:PersonDivorce::rdfs:label
source: Divorce
bo: གཟའ་འཐོར་བྱུང་དུས།
zh: 离婚

# bdo:printMethod::rdfs:label
source: print method
bo: པར་མའི་རིགས།
zh: 印刷方式

# bdo:hasGrandson::rdfs:label
source: has grandson
bo: ཚ་བོ།
zh: 孙辈

# bdo:WorkTitlePageTitle::rdfs:label
source: Title page title
bo: དབུ་ཤོག་མཚན་བྱང་།
zh: 标题页所示标题

# bdo:creator::rdfs:label
source: has creator
bo: མཛད་མཁན།
zh: 创作者

# bdo:lineageType::rdfs:label
source: lineage type
bo: བརྒྱུད་པའི་རིགས།
zh: 传承类型

# bdo:workKaTenSiglaG::rdfs:label
source: gser bris catalogue number
bo: གསེར་བྲིས་དཀར་ཆག་ཨང་།
zh: 金写丹珠尔编号

# bdo:AgentInRole::rdfs:label
source: agent
bo: མི་སྣ།
zh: 行动主体

# bdo:hasIncarnationSpeech::rdfs:label
source: has speech incarnation
bo: གསུང་གི་སྤྲུལ་གཞི།
zh: 语化身（转世）

# bdo:isIncarnation::rdfs:label
source: is incarnation of
bo: སྤྲུལ་གཞི།
zh: 是...的化身（转世）

# bdo:hasUnknownKinship::rdfs:label
source: has unknown kinship with
bo: གསལ་ཁ་མེད་པའི་གཉེན་འབྲེལ།
zh: 与...亲属关系不详

# bdo:eTextHasPage::rdfs:label
source: page
bo: ཤོག་ངོས།
zh: 页

# bdo:hasSibling::rdfs:label
source: has sibling
bo: མིང་སྲིང་།
zh: 兄弟姐妹

# bdo:PersonAffiliation::rdfs:label
source: Affiliation
bo: ཁོངས་གཏོགས།
zh: 加入组织

# bdo:PersonSecretInitiatoryName::rdfs:label
source: Secret Initiatory Name
bo: གསང་མཚན།
zh: 灌顶密名

# bdo:Agent::rdfs:label
source: Agent
bo: མི་སྣ།
zh: 行动主体

# bdo:Instance::rdfs:label
source: instance
bo: དཔེ་རྒྱུན།
zh: 实例

# bdo:Lineage::rdfs:label
source: Lineage
bo: ཆོས་བརྒྱུད།
zh: 传承

# bdo:PersonGterMaDiscovery::rdfs:label
source: Discovers Terma
bo: གཏེར་ལས་གཏོན་དུས།
zh: 掘藏

# bdo:role::rdfs:label
source: role
bo: ལས་འགན།
zh: 角色

# bdo:Event::rdfs:label
source: Event
bo: གནས་ཚུལ།
zh: 事件

# bdo:workScanInfo::rdfs:label
source: scan info
bo: བཤེར་འབེབས་ཀྱི་སྐོར།
zh: 扫描信息

# bdo:WorkTitle::rdfs:label
source: Title
bo: མཚན་བྱང་།
zh: 标题

# bdo:femcConversionOf::rdfs:label
source: femc conversion of
bo: FEMC དཀར་ཆག་འགྱུར་ཁུངས།
zh: 转写自柬埔寨出版基金(FEMC)目录

# bdo:placeEvent::rdfs:label
source: event
bo: གནས་ཚུལ།
zh: 事件

# bdo:hasGrandfather::rdfs:label
source: has grandfather
bo: ཨ་མེས།
zh: 祖父

# bdo:hasMaternalAunt::rdfs:label
source: has maternal aunt
bo: ཨ་སྲུ།
zh: 姑妈

# bdo:volumePagesIntro::rdfs:label
source: nb. pages of intro
bo: སྔོན་འགྲོའི་ཚན་པའི་ཤོག་ངོས་གྲངས།
zh: 介绍页页码

# bdo:workRefrKTsK::rdfs:label
source: rKTs Kangyur reference
bo: བཀའ་བསྟན་ཞིབ་འཇུག་ཚོགས་པའི་དཀར་ཆག་ཨང་།
zh: 维也纳大学甘珠儿编号

# bdo:PersonBirth::rdfs:label
source: Birth
bo: འཁྲུངས་པ།
zh: 出生

# bdo:instanceHasDerivative::rdfs:label
source: has derivative
bo: བཤུས་མ།
zh: 衍生

# bdo:notAfter::rdfs:label
source: not after
bo: དེ་སྔོན།
zh: 不晚于

# bdo:seqNum::rdfs:label
source: sequence number
bo: གོ་རིམ་ཨང་།
zh: 顺序号

# bdo:LineageEvent::rdfs:label
source: Event
bo: བརྒྱུད་པ་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 事件

# bdo:workLocationPage::rdfs:label
source: page
bo: ཤོག་ངོས།
zh: 页

# bdo:workKaTenSiglaU::rdfs:label
source: Urga catalogue number
bo: ཁུ་རེའི་བཀའ་འགྱུར་དཀར་ཆག་ཨང་།
zh: 库伦甘珠儿编号

# bdo:volumePagesTbrcIntro::rdfs:label
source: nb. pages of TBRC intro
bo: ནང་བསྟན་དཔེ་ཚོགས་ལྟེ་གནས་ཀྱི་དཔེ་སྐྲུན་གསལ་བཤད་ཤོག་ངོས་གྲངས།
zh: 藏传佛教资源中心（TBRC，今BDRC）目录页编号

# bdo:incarnationBody::rdfs:label
source: body incarnation of
bo: སྐུའི་སྤྲུལ་གཞི།
zh: 是...的身化身（转世）

# bdo:PersonAssumesSeat::rdfs:label
source: Assumes seat
bo: ཁྲི་རུ་འཁོད་པ།
zh: 就职法座

# bdo:hasCousin::rdfs:label
source: has cousin
bo: ཕ་སྤུན་མ་སྤུན་གཉེན་ཉེ།
zh: 堂兄弟姐妹

# bdo:Person::rdfs:label
source: Person
bo: མི་སྣ།
zh: 人物

# bdo:PlaceConverted::rdfs:label
source: converted
bo: གྲུབ་མཐའ་བརྗེ་སྒྱུར།
zh: 改宗

# bdo:hasSisterInLaw::rdfs:label
source: has sister in-law
bo: སྙིད་མོ།
zh: 嫂子/弟媳

# bdo:CorporationMemberNotSpecified::rdfs:label
source: member (unspecified type)
bo: ཚོགས་མི། (གོ་གནས་གསལ་ཁ་མེད་པ།)
zh: 成员（未指定类型）

# bdo:CorporationMemberByBlood::rdfs:label
source: Member by blood
bo: གཉེན་ཉེའི་འབྲེལ་བ་བརྒྱུད་ནས་ཁོངས་མིར་གྱུར་བ།
zh: 有血缘关系

# bdo:EtextPaginated::rdfs:label
source: Paginated Etext
bo: ཡིག་རྐྱང་མ་དཔེའི་ཤོག་གྲངས་ཅན།
zh: 标识对应扫描页码的电子档

# bdo:TranslatedEvent::rdfs:label
source: Translated
bo: འགྱུར་མ།
zh: 翻译

# bdo:WorkSpineTitle::rdfs:label
source: Spine Title
bo: དཔེ་ཆའི་རྒལ་ཚིགས་ཀྱི་མཚན་བྱང་།
zh: 书脊标题

# bdo:Place::rdfs:label
source: Place
bo: ས་གནས།
zh: 地点

# bdo:hasGrandChild::rdfs:label
source: has grandchild
bo: བུ་ཚ།
zh: 孙辈

# bdo:WorkHalfTitle::rdfs:label
source: Half Title
bo: ཁ་བྱང་བར་མ།
zh: 简标题

# bdo:PersonTulkuTitle::rdfs:label
source: Tulku Title
bo: སྤྲུལ་སྐུའི་མཚན་གནས།
zh: 认定转世（化身）时授予之名号

# bdo:Corporation::rdfs:label
source: Corporation
bo: ཚོགས་སྡེ།
zh: 组织

# bdo:PrintedEvent::rdfs:label
source: Printed
bo: པར་དུ་སྐྲུན་དུས།
zh: 印刷

# bdo:translationOf::rdfs:label
source: translation of
bo: འགྱུར་ཁུངས།
zh: 翻译自

# bdo:workRefChokLing::rdfs:label
source: chokling tersar reference
bo: མཆོག་གླིང་གཏེར་གསར་དཀར་ཆག་ཨང་།
zh: 秋吉林巴新宝藏编号

# bdo:hasChild::rdfs:label
source: has child
bo: ཕྲུ་གུ།
zh: 子女

# bdo:ImageInstance::rdfs:label
source: Image item
bo: གཤེར་པར་དཔེ་ཆ།
zh: 图像格式的单件

# bdo:CompiledEvent::rdfs:label
source: compiled
bo: ཕྱོགས་སྒྲིག་བྱས་པའི་དུས།
zh: 编纂

# bdo:PersonOccupiesSeat::rdfs:label
source: Occupies Seat
bo: ཁྲི་རུ་འཁོད་དུས།
zh: 执掌法座

# bdo:workAuthorshipStatement::rdfs:label
source: authorship statement
bo: མཛད་པ་པོ་གསལ་བཤད།
zh: 著作者身份说明

# bdo:workDimHeight::rdfs:label
source: height
bo: མཐོ་ཚད།
zh: 厚度

# bdr:ObjectTypeTypeSet::rdfs:label
source: typeset
bo: འཕྲུལ་བྲིས།
zh: 排版

# bdo:hasBrother::rdfs:label
source: has brother
bo: བུ་སྤུན།
zh: 兄弟

# bdo:eventWhen::rdfs:label
source: when
bo: ལོ་དུས།
zh: 时间

# bdo:PersonAssumesOffice::rdfs:label
source: Assumes office
bo: ལས་འགན་ཁུར་དུས།
zh: 就职

# bdo:lineageDownFrom::rdfs:label
source: down from
bo: མན་ཆད།
zh: “传承自”

# bdo:placeLocatedIn::rdfs:label
source: located in
bo: ཁུངས་སུ་གཏོགས།
zh: 位于

# bdo:workKaTenSiglaQ::rdfs:label
source: Otani catalogue reference
bo: ཨོ་ཏ་ནི་སློབ་ཆེན་གྱི་དཀར་ཆག་ཨང་།
zh: 北京甘珠儿大谷大学编号

# bdo:workLcCallNumber::rdfs:label
source: has LC Call Number
bo: LC དཔེ་སྒྲོམ་ཨང་།
zh: 国会图书馆索书号

# bdo:pageHasLine::rdfs:label
source: line
bo: ཡིག་ཕྲེང་།
zh: 行

# bdo:workKaTenSiglaA::rdfs:label
source: Pedurma catalogue number
bo: བཀའ་བསྟན་དཔེ་བསྡུར་མའི་དཀར་ཆག་ཨང་།
zh: 对勘本大藏经编号（基于Hackett）

# bdo:hasSon::rdfs:label
source: has son
bo: བུ།
zh: 儿子

# bdo:GeneralNote::rdfs:label
source: General note
bo: ཟིན་བྲིས།
zh: 一般注释

# bdr:ObjectTypeComputerInput::rdfs:label
source: computer input
bo: ཡི་གེ་གཏག་མ།
zh: 机器录入

# bdo:WorkCoverTitle::rdfs:label
source: Cover Title
bo: རྒྱབ་ཤའི་མཚན་བྱང་།
zh: 封面标题

# bdo:itemVolumes::rdfs:label
source: nb. volumes
bo: པོ་ཏིའི་གྲངས།
zh: 卷数

# bdo:hasIncarnation::rdfs:label
source: has incarnation
bo: སྤྲུལ་གཞི།
zh: 化身（转世）

# bdo:hasPaternalAunt::rdfs:label
source: has paternal aunt
bo: ཨ་ནེ།
zh: 姑妈

# bdo:eTextResource::rdfs:label
source: eText resource
bo: ཡིག་རྐྱང་རྒྱུ་ཆ།
zh: 电子档资源

# bdo:volumeName::rdfs:label
source: volume name
bo: པོ་ཏིའི་ཀ་རྟགས།
zh: 卷名

# bdo:PersonFinalOrdinationName::rdfs:label
source: Final Ordination Name
bo: བསྙེན་རྫོགས་ཀྱི་མཚན།
zh: 授比丘戒时所得名

# bdo:hasGrandParent::rdfs:label
source: has grandparent
bo: ཨ་མྱེའམ་རྨོ་བོ།
zh: 祖父母

# bdo:WorkIncipitTitle::rdfs:label
source: Incipit Title
bo: གཞུང་ཚིག་བཀོལ་པའི་མཚན་བྱང་།
zh: 文内所用标题

# bdo:EtextChunk::rdfs:label
source: eText chunk
bo: ཡིག་རྐྱང་གི་དུམ་ཚན།
zh: 电子档的一部分

# bdo:workLocationEndPage::rdfs:label
source: end page
bo: ཤོག་ངོས་ཐ་མ།
zh: 末页

# bdo:corporationHasMember::rdfs:label
source: has member
bo: ཁོངས་མི།
zh: 成员

# bdo:workEditionStatement::rdfs:label
source: edition statement
bo: པར་སྐྲུན་གསལ་བཤད།
zh: 版本说明

# bdo:incarnationGeneral::rdfs:label
source: general incarnation of
bo: སྤྲུལ་གཞི།
zh: 是...的化身（转世）

# bdo:workDimWidth::rdfs:label
source: width
bo: ཞེང་ཚད།
zh: 宽度

# bdo:PlaceDestroyed::rdfs:label
source: destroyed
bo: གཏོར་བཅོམ།
zh: 毁坏

# bdo:instanceCreator::rdfs:label
source: has creator
bo: མཛད་མཁན།
zh: 创作者

# bdo:hasNiece::rdfs:label
source: has niece
bo: ཚ་མོ།
zh: 侄女

# bdo:hasUncle::rdfs:label
source: has uncle
bo: ཨ་ཁུའམ་ཨ་ཞང་།
zh: 叔伯

# bdo:instanceComplete::rdfs:label
source: complete
bo: ཆ་ཚང་བ།
zh: 完整与否

# bdo:binding::rdfs:label
source: binding
bo: འགོ་ཚེམ།
zh: 装订方式

# bdo:workNumberOfVolumes::rdfs:label
source: number of volumes
bo: པོ་ཏིའི་གྲངས།
zh: 卷数

# bdo:hasYoungerSister::rdfs:label
source: has younger sister
bo: གཅུང་མོ།
zh: 妹妹

# bdo:VirtualWork::rdfs:label
source: Virtual work
bo: ཕྱོགས་སྒྲིག་བརྩམས་ཆོས།
zh: 虚拟作品（由不同作品组合而成）

# bdo:personEventCorporation::rdfs:label
source: associated corporation
bo: སྐབས་འཕྲལ་ཚོགས་སྡེ།
zh: 有关组织

# bdo:lineageWork::rdfs:label
source: work
bo: བརྩམས་ཆོས།
zh: 作品

# bdo:hasIncarnationActivities::rdfs:label
source: has activities incarnation
bo: འཕྲིན་ལས་ཀྱི་སྤྲུལ་གཞི།
zh: 事业化身（转世）

# bdo:workTitle::rdfs:label
source: title
bo: མཚན་བྱང་།
zh: 标题

# bdo:script::rdfs:label
source: script
bo: ཡིག་གཟུགས།
zh: 字体

# bdo:workSeriesNumber::rdfs:label
source: series member id
bo: དེབ་ཕྲེང་ཨང་།
zh: 系列中的编号

# bdo:Work::rdfs:label
source: work
bo: བརྩམས་ཆོས།
zh: 作品

# bdr:PrintMethod_Lithography::skos:prefLabel
source: lithography
bo: པར་རྡོ།
zh: 石版印刷

# bdo:agent::rdfs:label
source: agent
bo: མི་སྣ།
zh: 行动主体

# bdo:workHasParallelsIn::rdfs:label
source: parallels in
bo: མཐུན་ཆོས།
zh: 平行段落

# bdo:workKaTenSiglaS::rdfs:label
source: Stog catalogue number
bo: ལ་དྭགས་སྟོག་ཕོ་བྲང་དཀར་ཆག་ཨང་།
zh: 朵宫甘珠儿目录编号

# bdo:personName::rdfs:label
source: name
bo: མཚན།
zh: 名字

# bdo:EtextRef::rdfs:label
source: etext
bo: ཡིག་རྐྱང་།
zh: 电子档

# bdo:OriginatedEvent::rdfs:label
source: originated
bo: ཐོག་མར་བྱུང་བའི་དུས།
zh: 起源

# bdo:lineageReceived::rdfs:label
source: lineage received
bo: ཐོབ་པའི་ཆོས།
zh: 传承自

# bdo:PersonFamilyName::rdfs:label
source: Family Name
bo: རུས་མིང་།
zh: 家族名

# bdo:workDimLength::rdfs:label
source: length
bo: རིང་ཚད།
zh: 长度

# bdo:hasParentInLaw::rdfs:label
source: has parent in-law
bo: སྒྱུག་པོ་འམ་སྒྱུག་མོ།
zh: 岳父母

# bdo:AuthoredEvent::rdfs:label
source: Authored
bo: བརྩམས་པའི་དུས།
zh: 写作

# bdo:ItemPhysicalAsset::rdfs:label
source: Physical item
bo: གཟུགས་ཅན་པོ་ཏི།
zh: 实体单件

# skos:prefLabel::rdfs:label
source: preferred label
bo: ཡོངས་གྲགས་ཀྱི་མིང་བྱང་།
zh: 首选标签

# bdo:PersonName::rdfs:label
source: person name
bo: ཡོངས་གྲགས་མཚན།
zh: 人物名字

# bdo:onYear::rdfs:label
source: in year
bo: ལོ་ཚིགས།
zh: 公元年

# bdo:hasNibling::rdfs:label
source: has nibling
bo: ཚ་བོ་འམ་ཚ་མོ།
zh: 侄儿女

# bdo:instanceDerivativeOf::rdfs:label
source: instance derivative of
bo: བཤུ་སྒྲིག་བྱས་པའི་ཁུངས།
zh: 实例来源

# bdo:workCatalogInfo::rdfs:label
source: summary
bo: བསྡུས་དོན།
zh: 摘要

# bdo:workKaTenSiglaDo::rdfs:label
source: Dolpo Kangyur Catalogue Number
bo: དོལ་པོའི་བཀའ་འགྱུར་བྲིས་མའི་དཀར་ཆག་ཨང་།
zh: 朵波甘珠儿目录编号

# bdo:workRefrKTsG::rdfs:label
source: rKTs rnying rgyud reference
bo: བཀའ་བསྟན་ཞིབ་འཇུག་ཚོགས་པའི་རྙིང་རྒྱུད་དཀར་ཆག་ཨང་།
zh: 维也纳大学宁玛续典编号

# bdo:PersonLeavesOffice::rdfs:label
source: Leaves Office
bo: ལས་འཁྱུར་བྱས་པའི་དུས།
zh: 离开职位

# bdo:hasSister::rdfs:label
source: has sister
bo: སྲིང་མོ།
zh: 姐妹

# bdo:hasGranddaughter::rdfs:label
source: has granddaughter
bo: ཚ་མོ།
zh: 孙女

# bdo:hasHusband::rdfs:label
source: has husband
bo: ཁྱོ་བོ།
zh: 丈夫

# bdo:placeEventAffiliation::rdfs:label
source: affiliated tradition
bo: ཡན་ལག་གི་ཆོས་བརྒྱུད།
zh: 所属传统

# bdo:workTranslationOf::rdfs:label
source: translation of
bo: འགྱུར་ཁུངས།
zh: 翻译自

# bdo:WorkTitlePortion::rdfs:label
source: Title portion
bo: མཚན་བྱང་བསྡུས་པ།
zh: 简化标题

# bdo:instanceHasVolume::rdfs:label
source: has volume
bo: པོད།
zh: 总卷数

# bdo:hasFatherInLaw::rdfs:label
source: has father in-law
bo: སྒྱུག་པོ།
zh: 岳父

# bdo:lineageFrom::rdfs:label
source: received from
bo: ཐོབ་ཡུལ།
zh: 传承自

# bdo:correctionOf::rdfs:label
source: correction of
bo: མ་དཔེའི་ཡིག་ནོར།
zh: 修正了

# bdo:hasIncarnationQualities::rdfs:label
source: has qualities incarnation
bo: ཡོན་ཏན་གྱི་སྤྲུལ་གཞི།
zh: 功德化身（转世）

# bdo:hasIncarnationGeneral::rdfs:label
source: has general incarnation
bo: སྤྲུལ་གཞི།
zh: 化身（转世）

# bdo:workKaTenSiglaBon::rdfs:label
source: bon kanjur catalog number
bo: བོན་བཀའ་འགྱུར་དཀར་ཆག་ཨང་།
zh: 苯教甘珠儿目录编号

# bdo:PersonPrimaryName::rdfs:label
source: Primary Name
bo: ཡོངས་གྲགས་ཀྱི་མཚན།
zh: 主要名字

# bdo:serialInstanceOf::rdfs:label
source: serial instance of
bo: དེབ་ཕྲེང་།
zh: 是某作品的系列实例

# bdo:workLocationStatement::rdfs:label
source: location statement
bo: ཡོད་སའི་མཚམས་ཀྱི་གསལ་བཤད།
zh: 位置说明

# bdo:volumeOf::rdfs:label
source: volume of
bo: ཡོང་ཁོངས་ཀྱི་པོད།
zh: 作为…的一卷

# bdo:PersonOtherName::rdfs:label
source: Other Name
bo: མཚན་གཞན།
zh: 其他名字

# bdo:CarvedEvent::rdfs:label
source: Work carved
bo: པར་དུ་རྐོ་དུས།
zh: 刻印

# bdo:PersonPersonalName::rdfs:label
source: Personal Name
bo: དངོས་མིང་།
zh: 俗名

# bdo:workKaTenSiglaV::rdfs:label
source: Ulaanbaatar catalogue number
bo: ཐེམ་སྤངས་མ་བཀའ་འགྱུར་དཀར་ཆག་ཨང་།
zh: 乌兰巴托编号

# bdo:hasOlderBrother::rdfs:label
source: has older brother
bo: གཅེན་པོ།
zh: 兄长

# bdo:workLocationLine::rdfs:label
source: line
bo: ཡིག་འཕྲེང་།
zh: 行
