Repository: buda-base/ontology-translation
Catalog: transifex-output/core_*.po
Languages: bo, zh

# bdo:eTextInInstance::adm:userTooltip
source: The reference to the instance the etext is in
bo: ཡིག་རྐྱང་ཡོད་སའི་དཔེ་རྒྱུན།

# bdo:publisherLocation::rdfs:label
source: publisher location
bo: པར་གནས།

# skos:closeMatch::rdfs:label
source: close match
bo: འདྲ་ཤས་ཆེ་བ།

# bdo:publisherName::rdfs:label
source: publisher name
bo: པར་མཁན།

# bdo:publisherName::adm:userTooltip
source: The name of the publisher transcribed from the Work
bo: བརྩམས་ཆོས་ནང་གསལ་བའི་པར་བསྐྲུན་བྱེད་མཁན་གྱི་མིང་།

# bdo:sponsoshipStatement::rdfs:label
source: sponsorship statement
bo: སྦྱིན་བདག་གསལ་བཤད།

# bdo:sponsoshipStatement::adm:userTooltip
source: Statement of sponsorship of the instance (typically the donor of a manuscript copy, not the work itself) indicated in the instance
bo: དཔེ་རྒྱུན་ནང་བཀོད་པའི་དཔེ་རྒྱུན་གྱི་སྦྱིན་བདག་དང་འབྲེལ་ཡོད་གསལ་བྱེད། ( ལྷག་པར་དུ་དཔེ་ཆ་ཕུལ་མཁན་ལས་བརྩམས་ཆོས་ལ་མི་གོ)

# bdo:PersonResidenceName::rdfs:label
source: Residence name
bo: གནས་ཡུལ་གྱི་མིང་།

# bdo:PersonResidenceName::adm:userTooltip
source: Name associated with the person's place of residence. This is specific to a few socio linguistic contexts, such as the Burmese one.
bo: མི་སྣ་དེའི་སྡོད་གནས་དང་འབྲེལ་བའི་མིང་། འདི་ནི་དམིགས་བསལ་གྱི་སྤྱི་ཚོགས་སྐད་བརྡ་ཉུང་ཤས་དང་འབྲེལ་ཡོད། དཔེར་ན། འབར་མའི་སྐད་ཡིག་ལྟ་བུ།

# bdo:excerptEnd::adm:userTooltip
source: An excerpt from the end of the text (before the colophon)
bo: དཔེ་ཆའི་མཇུག་ནས་ཟུར་འདོན་ཞུས་པའི་ལུང་། (དཔར་བྱང་གི་སྔོན།)

# bdo:Label::rdfs:label
source: Label
bo: མིང་བྱང་།

# bdo:SecondRevisedEvent::rdfs:label
source: Second revised event
bo: བསྐྱར་ཞིབ་ཐེངས་གཉིས་པ་དང་འབྲེལ་བའི་གནས་ཚུལ།

# bdo:PersonOriginName::rdfs:label
source: Origin name
bo: སྐྱེས་ཡུལ་དང་འབྲེལ་བའི་མིང།

# bdo:PersonOriginName::adm:userTooltip
source: Name associated with the person's place of origin. This is specific to a few socio linguistic contexts, such as the Burmese one.
bo: མི་སྣ་དེའི་སྐྱེས་ཁུངས་དང་འབྲེལ་བའི་མིང་། འདི་ནི་དམིགས་བསལ་གྱི་སྤྱི་ཚོགས་སྐད་བརྡ་ཉུང་ཤས་དང་འབྲེལ་བ་ཡོད། དཔེར་ན། འབར་མའི་སྐད་ཡིག་ལྟ་བུ།

# bdo:DigitalInstance::rdfs:label
source: Digital instance
bo: ཡིག་རྐྱང་དཔེ་རྒྱུན།

# bdo:BibliographicalTitle::adm:userTooltip
source: The main title of a work, the title by which it is the most often known.
bo: བརྩམས་ཆོས་ཀྱི་ཡོངས་གྲགས་མཚན་བྱང་།

# bdo:PersonMonasteryName::rdfs:label
source: Residence Monastery name
bo: བཞུགས་གནས་དགོན་པའི་མིང་།

# bdo:sourcePrinteryStatement::rdfs:label
source: source printery
bo: པར་འདེབས་ཐོག་མ་བྱེད་སའི་པར་ཁང་།

# bdo:associatedTradition::rdfs:label
source: associated tradition
bo: འབྲེལ་ཡོད་ཆོས་བརྒྱུད།

# bdo:associatedTradition::adm:userTooltip
source: Indicates a Tradition that the subject is associated with
bo: བརྗོད་གཞི་དེ་དང་འབྲེལ་བའི་ཆོས་བརྒྱུད་མཚོན།

# bdo:typeOfCopy::rdfs:label
source: type of copy
bo: འདྲ་བཤུས་རིགས།

# bdo:typeOfCopy::adm:userTooltip
source: The type of copy
bo: འདྲ་བཤུས་རིགས།

# bdo:SecondTranslatedEvent::rdfs:label
source: Second translated event
bo: ཡིག་བསྒྱུར་ཐེངས་གཉིས་པ་དང་འབྲེལ་བའི་གནས་ཚུལ།

# bdo:ThirdTranslatedEvent::rdfs:label
source: Third translated event
bo: ཡིག་བསྒྱུར་ཐེངས་གསུམ་པ་དང་འབྲེལ་བའི་གནས་ཚུལ།

# bdo:volumeNote::rdfs:label
source: volumes note
bo: པོ་ཏི་དང་འབྲེལ་བའི་ཟིན་བྲིས།

# bdo:workExtractOf::rdfs:label
source: extract of
bo: གཞན་ལས་ཟུར་འདོན་ཞུ།

# bdo:workExtractOf::adm:userTooltip
source: This work is an extract of another work
bo: བརྩམས་ཆོས་འདི་བརྩམས་ཆོས་གཞན་ཞིག་ལས་ཟུར་འདོན་ཞུས།

# bdo:PersonMonasticPositionName::rdfs:label
source: Residence Monastery name
bo: བཞུགས་གནས་དགོན་པའི་མིང་།

# bdo:collectionMember::adm:userTooltip
source: Indicates a BiblioEntity that is a member of the Collection
bo: དཔེ་ཚོགས་དེའི་ཁོངས་སུ་གཏོགས་པའི་དཔེ་བསྐྲུན་གནས་ཚུལ་ཞིག

# bdo:isDamaged::rdfs:label
source: damaged
bo: སྐྱོན་ཆག་ཡོད་པ།

# bdo:excerptBeginning::adm:userTooltip
source: An excerpt from the beginning of the text (skipping the incipit, hommage, etc.)
bo: དཔེ་ཆའི་འགོ་ནས་ཟུར་འདོན་ཞུས་པའི་ལུང་། (འགོ་བརྗོད། མཆོད་བརྗོད་སོགས་ཚུད་མེད།)

# bdo:collectionPlace::rdfs:label
source: at place
bo: ས་གནས།

# bdo:collectionPlace::adm:userTooltip
source: Indicates the place where the collection resides.
bo: དཔེ་ཚོགས་ཡོད་སའི་ས་གནས།

# bdo:PersonDonorName::rdfs:label
source: Residence Monastery name
bo: བཞུགས་གནས་དགོན་པའི་མིང་།

# bdo:collectionAgent::rdfs:label
source: has agent
bo: མི་སྣ་ཡོད་པ།

# bdo:collectionAgent::adm:userTooltip
source: Indicates the agent that holds the collection
bo: དཔེ་ཚོགས་བདག་བཟུང་ངམ་ཉར་ཚགས་བྱེད་མཁན་གྱི་མི་སྣ།

# bdo:ThirdRevisedEvent::rdfs:label
source: Third revised event
bo: བསྐྱར་ཞིབ་ཐེངས་གསུམ་པ།

# bdo:excerpt::rdfs:label
source: excerpt
bo: ལུང་ངམ་ཟུར་འདོན།

# bdo:excerpt::adm:userTooltip
source: An excerpt from the text
bo: དཔེ་ཆ་ནས་ཟུར་འདོན་ཞུས་པ།

# bdo:ownershipStatement::adm:userTooltip
source: Statement of ownership indicated in the instance
bo: དཔེ་རྒྱུན་ནང་གསལ་བའི་རྫས་བདག་གསལ་བྱེད།

# bdo:seriesNumber::rdfs:label
source: issue
bo: གནད་དོན།

# bdo:OriginalCopyEvent::rdfs:label
source: Originally copied
bo: མ་ཕྱིའི་འདྲ་བཤུས།

# bdo:PersonOfficialTitle::rdfs:label
source: Official Title
bo: གོ་ཐོབ་ཀྱི་མཚན་གནས།

# bdo:PersonOfficialTitle::adm:userTooltip
source: The official title given to a person. In the Burmese context these would be given by the King, or in other rare contexts by the colonial administration.
bo: མི་ཞིག་ལ་གནང་བའི་གཞུང་གི་གོ་གནས་ལ་ཟེར། འབར་མ་ལ་མཚོན་ན་རྒྱལ་པོའི་གོ་གནས་སྤྲོད་པ་དང་། མཚམས་རེར་དབང་བསྒྱུར་བྱེད་མཁན་གྱི་གཞུང་གི་ཡང་སྤྲོད་སྲོལ་ཡོད།

# bdo:explicit::rdfs:label
source: explicit
bo: འགྲེལ་བཤད།

# bdo:explicit::adm:userTooltip
source: A transcription of the explicit of the Instance (a part of the colophon).
bo: དཔེ་རྒྱུན་ཞིག་གི་མཇུག་བྱང་གི་ངོ་བཤུས།(མཇུག་བྱང་གི་ཆ་ཤས།)

# bdo:workHasParallelPartsIn::rdfs:label
source: parallels parts in
bo: མཐུན་ཆོས།

# bdo:workHasParallelPartsIn::adm:userTooltip
source: This work has some parallels parts in another work, meaning some parts display intertextuality patterns but not the whole text.
bo: བརྩམས་ཆོས་འདིའི་ནང་བརྩམས་ཆོས་གཞན་པ་ཞིག་དང་མཐུན་པའི་ཆ་འདུག འདིའི་ནང་དོན་ནི་བརྩམས་ཆོས་གཉིས་ཀྱི་ནང་མཐུན་པའི་ཆ་ཤས་མང་པོ་ཡོད་ཀྱང་ཚང་མ་གཅིག་པ་མིན་པ་ལ་ཟེར།

# bdo:qualityGrade::rdfs:label
source: quality of digital reproduction
bo: བསྐྱར་སྐྲུན་གྱི་སྤུས་ཚད།

# bdr:R0ER0031::skos:prefLabel
source: original scribe
bo: ཡིག་འབྲི་བ་ཐོག་མ།

# bdr:R0ER0032::skos:prefLabel
source: instructions of
bo: ཡི་ལམ་སྟོན།

# bdr:PrintMethod_Modern::skos:prefLabel
source: modern
bo: དེབ་གཟུགས།

# bdr:PrintMethod_ManuscriptStylus::skos:prefLabel
source: manuscript (carved using a stylus)
bo: ལག་བྲིས། (carved using a stylus)

# bdr:PrintMethod_ManuscriptStylus::adm:userTooltip
source: The manuscript was carved with a stylus cutter (typically the case in the Southeast Asian context)
bo: དཔེ་ཆ་འདི་ནི་བརྐོས་བྲིས་ལྕགས་སྨྱུག་གིས་བརྐོས་པ་ཞིག་ཡིན། (ལྷོ་ཤར་ཨེ་ཤི་ཡའི་རྒྱུད་ལ་དར་སྲོལ་ཆེ།)

# bdr:ScriptMymrRound::skos:prefLabel
source: Round Burmese script
bo: འབར་མའི་ཡི་གེ་ཟླུམ་པོ་མ།

# bdr:ScriptMymrCursive::skos:prefLabel
source: Cursive Burmese script
bo: འབར་མའི་འཁྱུག་བྲིས།

# bdr:ScriptMymrDiamond::skos:prefLabel
source: Diamond-shaped Burmese script
bo: འབར་མའི་ཕ་ལམ་དབྱིབས་ཀྱི་ཡིག་གཟུགས།

# bdr:ScriptMymrSquare::skos:prefLabel
source: Square Burmese script
bo: འབར་མའི་ཡི་གེ་གྲུ་བཞི་མ།

# bdo:TypeOfCopy::rdfs:label
source: Type of copy
bo: འདྲ་བཤུས་རིགས།

# bdo:TypeOfCopy::adm:userTooltip
source: represents the type of copy (values are tuned for Southeast Asian philology)
bo: ངོ་བཤུས་བྱས་པའི་རིགས་ཀྱི་ཚབ་མཚོན། (values are tuned for Southeast Asian philology)

# bdr:LangSi::skos:prefLabel
source: Sinhala
bo: སིང་ཧ་ལ་སྐད་ཡིག
