Repository: buda-base/ontology-translation
Catalog: transifex-output/core_*.po
Languages: bo, zh

# bdr:PT0030::skos:prefLabel
source: library
bo: དཔེ་མཛོད་ཁང་།
zh: 书馆

# bdr:PT0053::skos:prefLabel
source: pilgrimage site
bo: གནས་ཆེན།
zh: 圣地

# bdr:PT0085::skos:prefLabel
source: village district
bo: གྲོང་སྡེ།
zh: 村镇

# bdr:PT0059::skos:prefLabel
source: printery
bo: པར་ཁང་།
zh: 印经院

# bdr:PT0021::skos:prefLabel
source: hermitage
bo: རི་ཁྲོད།
zh: 隐修地

# bdr:PT0027::skos:prefLabel
source: kingdom
bo: རྒྱལ་ཁམས།
zh: 王国

# bdo:PlaceType::rdfs:label
source: Place Type
bo: ས་གནས་རིགས།
zh: 地点类型

# bdr:PT0056::skos:prefLabel
source: pre-modern county
bo: གནའ་དུས་ཀྱི་རྫོང་།
zh: 宗（旧制）

# bdr:PT0010::skos:prefLabel
source: country
bo: རྒྱལ་ཁབ།
zh: 国家

# bdr:PT0049::skos:prefLabel
source: Not Specified
bo: རིགས་མ་ཕྱེས་པ།
zh: 未归类

# bdr:LT0003::skos:prefLabel
source: oral instruction
bo: གདམས་ངག
zh: 口传教授

# bdr:LT0008::skos:prefLabel
source: direct transmission
bo: ཉེ་བརྒྱུད།
zh: 直传

# bdr:LT0009::skos:prefLabel
source: long lineage transmission
bo: རིང་བརྒྱུད།
zh: 嫡系传人

# bdr:LT0012::skos:prefLabel
source: oral lineage
bo: སྙན་བརྒྱུད།
zh: 口头传承

# bdo:TibetanLineageType::rdfs:label
source: Tibetan Lineage type
bo: བོད་ཀྱི་ཆོས་བརྒྱུད་བྱེ་བྲག
zh: 西藏传承类型

# bdr:LT0007::skos:prefLabel
source: not specified
bo: གསལ་ཁ་མེད་པ།
zh: 未详

# bdo:LineageType::rdfs:label
source: lineage type
bo: བརྒྱུད་པའི་བྱེ་བྲག
zh: 传承类型

# bdr:LT0004::skos:prefLabel
source: instruction
bo: ཁྲིད།
zh: 指导

# bdr:LT0001::skos:prefLabel
source: empowerment
bo: དབང་།
zh: 灌顶

# bdr:LT0010::skos:prefLabel
source: short empowerment
bo: རྗེས་གནང་།
zh: 简短灌顶

# bdr:LT0006::skos:prefLabel
source: quintessential instruction
bo: མན་ངག
zh: 要门

# bdr:LT0011::skos:prefLabel
source: lineage of vows
bo: སྡོམ་རྒྱུན།
zh: 戒律传承

# bdr:LT0002::skos:prefLabel
source: essential instruction
bo: དམར་ཁྲིད།
zh: 精髓教授

# bdr:LT0005::skos:prefLabel
source: reading transmission
bo: ལུང་།
zh: 诵读传承

# bdr:BoKhyugYig::skos:prefLabel
source: Tibetan in Kyug 'Yig
bo: འཁྱུག་ཡིག
zh: 草书藏文

# bdr:SaSinh::skos:prefLabel
source: Sanskrit in Sinhalese
bo: སིང་ཧ་ལའི་སྔགས་ཡིག
zh: 僧伽罗文书写的梵语

# bdr:No::skos:prefLabel
source: Norwegian
bo: ནོར་ཝེ་སྐད།
zh: 挪威文

# bdr:Km::skos:prefLabel
source: Khmer
bo: ཁའ་མེར་སྐད།
zh: 高棉文

# bdr:PiThai::skos:prefLabel
source: Pali (Thai)
bo: ཐེ་ལན་སྔགས་ཡིག (པ་ལི།)
zh: 泰文书写的巴利语

# bdr:SaBeng::skos:prefLabel
source: Sanskrit in Bengali
bo: བྷང་ག་ལིའི་སྔགས་ཡིག
zh: 孟加拉文书写的梵语

# bdr:SaRanj::skos:prefLabel
source: Sanskrit in Ranjana
bo: ལན་ཛར་ཕབ་པའི་ལེགས་སྦྱར་ཡི་གེ།
zh: 兰札体梵文

# bdr:ZhUnspecified::skos:prefLabel
source: Chinese (unspecified script)
bo: རྒྱ་ཡིག (ཡིག་གཟུགས་ཅི་རིགས།)
zh: 中文（字体未详）

# bdr:PiSinh::skos:prefLabel
source: Pali (Sinhalese)
bo: སིང་ཧ་ལའི་སྔགས་ཡིག (པ་ལི)
zh: 僧伽罗体巴利文

# bdr:SaUnspecified::skos:prefLabel
source: Sanskrit (unspecified script)
bo: ལེགས་སྦྱར་སྐད། (ཅི་རིགས།)
zh: 梵文（字体未详）

# bdr:RuCyrl::skos:prefLabel
source: Russian in Cyrillic
bo: སི་རི་ལིའི་ཡི་གེར་ཕབ་པའི་ཨུ་རུ་སུའི་སྐད།
zh: 西里尔体俄文

# bdr:NewNewa::skos:prefLabel
source: Newari in Pracalit
bo: ནེ་བལ་སྐད་རང་པྲ་ཅ་ལིཏ་རུ་ཕབ་པ།
zh: Pracalit体尼瓦尔文

# bdr:MnLatn::skos:prefLabel
source: Mongolian (in Romanized form)
bo: རོ་མན་ཡི་གེར་ཕབ་པའི་སོག་སྐད།
zh: 蒙古文 (拉丁转写)

# bdr:En::skos:prefLabel
source: English
bo: ཨིན་སྐད།
zh: 英语

# bdr:PiMymr::skos:prefLabel
source: Pali (Burmese)
bo: འབར་མའི་ཡི་གེར་ཕབ་པའི་པཱ་ལི།
zh: 巴利文 (缅甸文字母)

# bdr:Fr::skos:prefLabel
source: French
bo: ཧྥ་རན་སིའི་སྐད།
zh: 法语

# bdr:BoDbuMed::skos:prefLabel
source: Tibetan in ume script
bo: དབུ་མེད
zh: 无头体藏文

# bdr:Inc::skos:prefLabel
source: Indic
bo: རྒྱ་གར་ཡུལ་གྱི་སྐད་རིགས།
zh: 印度諸語言

# bdr:BoTibt::skos:prefLabel
source: Tibetan
bo: བོད་སྐད།
zh: 藏文

# bdr:ZhHani::skos:prefLabel
source: Chinese
bo: རྒྱ་སྐད།
zh: 中文

# bdr:New::skos:prefLabel
source: Newari
bo: ནེ་བལ་སྐད།
zh: 尼瓦尔语

# bdr:SaPostGupta::skos:prefLabel
source: Sanskrit in Post-Gupta script
bo: གུཔྟའི་ཕྱིས་ཀྱི་ཡིག་གཟུགས་ཅི་རིགས།
zh: 梵文 (后笈多字母)

# bdr:Dz::skos:prefLabel
source: Dzongkha
bo: རྫོང་ཁ།
zh: 不丹宗喀语

# bdr:NeDeva::skos:prefLabel
source: Nepali in Devanagari
bo: དེ་ཝ་ན་ག་རིར་ཕབ་པའི་བལ་སྐད།
zh: 天城体尼泊尔文

# bdo:language::rdfs:label
source: language
bo: སྐད་རིགས།
zh: 语言

# bdr:HiDeva::skos:prefLabel
source: Hindi (in Devanagari)
bo: དེ་ཝ་ན་ག་རིར་ཕབ་པའི་ཧིན་སྐད།
zh: 印地语 (天城体)

# bdr:Pi::skos:prefLabel
source: Pali
bo: པཱ་ལི།
zh: 巴利文

# bdr:ZhHans::skos:prefLabel
source: Chinese (Simplified)
bo: རྒྱ་ཡིག། (གསར་མ།)
zh: 中文 (简体)

# bdr:PiKhmr::skos:prefLabel
source: Pali (Khmer)
bo: ཁའ་མེར་ཡི་གེར་ཕབ་པའི་པཱ་ལི།
zh: 巴利文 (高棉体)

# bdr:Es::skos:prefLabel
source: Spanish
bo: སི་པན་སྐད།
zh: 西班牙文

# bdr:PgdKhar::skos:prefLabel
source: Gandhari (Kharoshthi)
bo: གན་དྷ་རའི་སྐད། (ཁ་རོ་ཤི་ཐི་ཡི་གེ།)
zh: 健驮逻语 (佉卢文书写)

# bdr:SaNepaleseHooked::skos:prefLabel
source: Sanskrit in Bhujimol
bo: བལ་པོའི་ཡིག་རྙིང་ལ་ཕབ་པའི་ལེགས་སྦྱར་སྐད།
zh: 梵文 (Bhujimol体书写)

# bdr:ZhHant::skos:prefLabel
source: Chinese (Traditional)
bo: རྒྱ་སྐད། (སྲོལ་རྒྱུན།)
zh: 中文 (繁体)

# bdr:BoEwts::skos:prefLabel
source: Tibetan in Extended Wylie
bo: ཝའི་ལི།
zh: 扩展威利转写的藏文

# bdr:KmKhmr::skos:prefLabel
source: Khmer
bo: ཀམྦོ་ཌི་ཡ་སྐད།
zh: 高棉文

# bdr:MnUnspecified::skos:prefLabel
source: Mongolian (otherwise unspecified)
bo: སོག་སྐད།
zh: 蒙文（否则未详）

# bdr:SaDeva::skos:prefLabel
source: Sanskrit in Devanagari
bo: དེ་ཝ་ན་ག་རིར་ཕབ་པའི་ལེགས་སྦྱར་སྐད།
zh: 天城体梵文

# bdr:Ru::skos:prefLabel
source: Russian
bo: ཨུ་རུ་སུའི་སྐད།
zh: 俄文

# bdr:NewDeva::skos:prefLabel
source: Newari in Devanagari
bo: དེ་ཝ་ན་ག་རིར་ཕབ་པའི་ནེ་བལ་སྐད།
zh: 天城体尼瓦尔文

# bdr:SaNagari::skos:prefLabel
source: Sanskrit in Nāgarī
bo: ན་ག་རིའི་ཡི་གེར་ཕབ་པའི་ལེགས་སྦྱར་སྐད།
zh: 城体梵文

# bdr:SaEasternNagari::skos:prefLabel
source: Sanskrit in Eastern Nāgārī script
bo: ཤར་ཕྱོགས་ཀྱི་ན་ག་རིར་ཕབ་པའི་ལེགས་སྦྱར་སྐད།
zh: 东部城体梵文

# bdr:Hi::skos:prefLabel
source: Hindi
bo: ཧིན་སྐད།
zh: 印地语

# bdr:BoDeva::skos:prefLabel
source: Tibetan in Devanagari
bo: དེ་ཝ་ན་ག་རིར་ཕབ་པའི་བོད་སྐད།
zh: 天城体藏文

# bdr:Sa::skos:prefLabel
source: Sanskrit
bo: ལེགས་སྦྱར་སྐད།
zh: 梵文

# bdr:OuiOldOui::skos:prefLabel
source: Old Uighur in Old Uighur script
bo: གནའ་བོའི་ཡུར་གུར་ཡི་གེར་ཕབ་པའི་ཡུར་གུར་སྐད་རྙིང་།
zh: 回鹘体书写的回鹘语

# bdr:DzTibt::skos:prefLabel
source: Dzongkha
bo: རྫོང་ཁ།
zh: 不丹宗喀语

# bdr:Zh::skos:prefLabel
source: Chinese
bo: རྒྱ་སྐད།
zh: 中文

# bdr:MnCyrl::skos:prefLabel
source: Mongolian (in Cyrillic)
bo: སི་རི་ལིའི་ཡི་གེར་ཕབ་པའི་སོག་སྐད།
zh: 蒙古文 (西里尔文转写)

# bdr:SaNewa::skos:prefLabel
source: Sanskrit in Pracalit
bo: པྲ་ཅ་ལིཏ་རུ་ཕབ་པའི་ལེགས་སྦྱར་སྐད།
zh: Pracalit体梵文

# bdr:MnMong::skos:prefLabel
source: Mongolian (in old Mongolian script)
bo: སོག་ཡིག་རྙིང་པར་ཕབ་པའི་སོག་སྐད།
zh: 蒙古文 (回鹘体)

# bdr:It::skos:prefLabel
source: Italian
bo: ཨི་ཊ་ལི་སྐད།
zh: 意大利文

# bdr:BoDbuCan::skos:prefLabel
source: Tibetan in uchen script
bo: དབུ་ཅན།
zh: 乌金体藏文

# bdr:Mn::skos:prefLabel
source: Mongolian
bo: སོག་སྐད།
zh: 蒙古文

# bdr:Bo::skos:prefLabel
source: Tibetan
bo: བོད་ཡིག
zh: 藏文

# bdr:De::skos:prefLabel
source: German
bo: ཇར་མེན་སྐད།
zh: 德文

# bdr:SaTibt::skos:prefLabel
source: Sanskrit in Tibetan transliteration
bo: སྔགས་ཡིག
zh: 藏文转写的梵文

# bdo:LangScript::rdfs:label
source: Language+Script
bo: སྐད་དང་ཡིག་གཟུགས།
zh: 语言+字体

# bdr:Nl::skos:prefLabel
source: Dutch
bo: ཧོ་ལན་སྐད།
zh: 荷兰语

# bdr:EnLatn::skos:prefLabel
source: English (in Roman)
bo: རོ་མན་ཡི་གེར་ཕབ་པའི་ཨིན་སྐད།
zh: 英文（罗马字）

# bdr:MaterialRicePaper::skos:prefLabel
source: rice paper
bo: འབྲས་ཤོག
zh: 米纸

# bdr:MaterialBirchBark::skos:prefLabel
source: birch bark
bo: ལོ་ཏ་ཤིང་ཤུན།
zh: 桦树皮

# bdr:AppliedMaterial_RedInk::skos:prefLabel
source: red ink
bo: ཚལ་སྣག
zh: 朱墨

# bdr:MaterialPalmyraPalmLeaf::skos:prefLabel
source: palm leaf (palmyra)
bo: ཏ་ལའི་ལོ་མ།
zh: 贝叶（棕榈叶）

# bdr:MaterialLoktaPaper::skos:prefLabel
source: lokta paper
bo: ཤིང་ཤུན་ཤོག་བུ།
zh: 糯米纸

# bdr:MaterialStone::skos:prefLabel
source: stone
bo: རྡོ།
zh: 石

# bdo:Material::rdfs:label
source: material
bo: རྒྱུ་རྫས།
zh: 材质

# bdr:MaterialDigital::skos:prefLabel
source: digital material
bo: ཨང་ཅན་རྒྱུ་ཆ།
zh: 数字材质

# bdr:MaterialCloth::skos:prefLabel
source: cloth
bo: རས་ཆ།
zh: 布

# bdr:MaterialCoryphaPalmLeaf::skos:prefLabel
source: palm leaf (corypha)
bo: ཏ་ལའི་ལོ་མ།
zh: 贝叶（corypha）

# bdr:AppliedMaterial_SilverLeaf::skos:prefLabel
source: silver leaf
bo: དངུལ་ཤོག
zh: 银箔

# bdr:MaterialDeshog::skos:prefLabel
source: deshog paper
bo: འབྲུག་གི་སྡེ་ཤོག
zh: deshog纸

# bdr:AppliedMaterial_BlackInk::skos:prefLabel
source: black ink
bo: སྣག་ཚ་ནག་པོ།
zh: 黑墨

# bdr:MaterialKhoiPaper::skos:prefLabel
source: khoi paper
bo: ཁཱོ་ཤུན་ཤོག
zh: khoi纸

# bdr:MaterialWood::skos:prefLabel
source: wood
bo: ཤིང་།
zh: 木

# bdr:MaterialPalmLeaf::skos:prefLabel
source: palm leaf
bo: ཏ་ལའི་ལོ་མ།
zh: 贝叶

# bdr:AppliedMaterial_Poison::skos:prefLabel
source: poison
bo: དུག
zh: 狼毒草

# bdr:MaterialPaper::skos:prefLabel
source: paper
bo: ཤོག་བུ།
zh: 纸

# bdr:AppliedMaterial_GoldLeaf::skos:prefLabel
source: gold leaf
bo: གསེར་ཤོག
zh: 金箔

# bdo:CorporationMemberByBlood::adm:userTooltip
source: A member of an organization by kinship
bo: སྤུན་ཉེ་འབྲེལ་བར་བརྟེན་ནས་ཚོགས་པའི་ཚོགས་མི་གྱུར་བ།
zh: 因血缘而进入某组织

# bdo:instanceHasDerivative::adm:userTooltip
source: References an Instance that is a derivative of this Instance.
zh: 指向由此实例派生而来的另一个实例

# bdo:noteType::adm:userTooltip
source: A string indicating a kind of Note. Used only w FEMC taxonomy notes
zh: 一种表示注释类型的的字符串。仅仅用于柬埔寨出版基金(FEMC)的分类注释。

# bdo:BundleInstance::rdfs:label
source: bundle instance
bo: ཁ་འཐོར་དཔེ་རྒྱུན།
zh: 一组无关的实例

# bdo:BundleInstance::adm:userTooltip
source: An instance that is a bundle of unrelated instances that were not designed to be in the same package. It typically has no associated work.
bo: འབྲེལ་མེད་དཔེ་རྒྱུན་འགའ་མཉམ་དུ་ཡོད་པའི་དཔེ་རྒྱུན་ལ་ཟེར། འདི་འདྲའི་རིགས་ལ་བརྩམས་ཆོས་མེད།
zh: 不相关的一些实例因不明原因而捆绑在一起所构成的一个实例

# bdo:hasSpouse::adm:userTooltip
source: Indicates a spouse of the person
bo: བཟའ་ཟླ།
zh: 表示该人的配偶

# bdo:AgentInRole::adm:userTooltip
source: property linking an entity or event to the agents and roles they play
zh: 该属性连接实体或事件的行动主体及其身份

# bdo:PersonInResidence::adm:userTooltip
source: The Event of a Person establishing residence in a Place such as a Monastery, Cave, and so on
bo: མི་སྣ་ཞིག་དགོན་པ་དང་བྲག་ཕུག་སོགས་སུ་བཞུགས་གནས་གསར་འཛུགས་གནང་བ་དང་འབྲེལ་བའི་སྐོར་ཀྱི་གནས་ཚུལ།
zh: 某人物在寺院、山洞等地方建立住所的事件

# bdo:personName::adm:userTooltip
source: describe a name for a Person
bo: མི་སྣ་ཞིག་གི་མཚན་གྱི་འགྲེལ་བཤད།
zh: 对某人物的名字的描述

# bdo:HalfTitle::rdfs:label
source: Half Title
bo: ཁ་བྱང་བར་མ།
zh: 简标题

# bdo:HalfTitle::adm:userTooltip
source: Title of a publication appearing on a page or folio preceding the title page.
bo: མི་སྣ་དེའི་བཟའ་ཟླ།
zh: 出现在扉页之前的一页或对开页上的出版物的标题。

# bdo:pageHasLine::adm:userTooltip
source: Refers to a line of an Etext page
bo: ཡིག་རྐྱང་ཤོག་ལྷེ་གཅིག་གི་སྒང་གི་ཡིག་ཕྲེང་གཅིག་ལ་ཟེར།
zh: 指电子档页面的某一行

# bdo:agent::adm:userTooltip
source: identifies the agent participating in an :AgentInRole
zh: 识别参与的行动主体：AgentInRole

# bdo:eventWhen::adm:userTooltip
source: Indicates the time of the event
bo: གནས་ཚུལ་བྱུང་དུས་དང་འབྲེལ་བའི་སྐོར།
zh: 表明事件发生的时间

# bdo:lineageWho::adm:userTooltip
source: identifies who this LineageHolder is, Person or a being represented via a Topic.
bo: ཆོས་བརྒྱུད་འཛིན་མཁན་གྱི་མི་སྣ་འམ་སྐུ་ཚབ།
zh: 识别此LineageHolder是谁，某人物或某主题表示的一个存在

# bdo:SingleAgent::adm:userTooltip
source: single agents include ahistorical and historical (human) agents
zh: 单一的行动主体包括非历史的和历史的（人类的）行动主体

# bdo:note::adm:userTooltip
source: Associates a Note containing: a comment, Work, and location in the Work.
bo: བརྩམས་ཆོས་ཞིག་གི་ནང་དུ་ཡོད་པའི་མཆན་དང། བརྩམས་ཆོས། ས་གནས་སོགས་ཀྱི་སྐོར་གསལ་བའི་ཟིན་བྲིས་ཞིག།
zh: 关联一个注释，包括：注疏、作品和作品中的位置。

# bdo:hasAunt::adm:userTooltip
source: Indicates an aunt of the person
bo: མི་སྣ་དེའི་ཨ་ནེ།
zh: 表示她是该人物的姑姑/姨妈

# bdo:onDate::adm:userTooltip
source: The event is known to have occurred during the year or date given, unless otherwise specified the date is reckoned in the Common Era
zh: 已知该事件是在所示年份或日期内发生，除另有说明的，日期按公元计算。

# bdo:incarnationSpeech::adm:userTooltip
source: This Person is a Speech incarnation of the target Person
bo: མི་སྣ་དེའི་གསུང་གི་སྤྲུལ་སྐུ།
zh: 该人物是目标人物的语化身（转世）

# bdo:Work::adm:userTooltip
source: An abstract or conceptual work is the idea of a work, as opposed to an expression or manifestation which is a specific edition or witness.
zh: 一个抽象或概念性的作品，是指作品的理念，而不是一个具体的版本。

# bdo:hasParentSibling::adm:userTooltip
source: Indicates an Parent sibling of the Person
bo: མི་སྣ་དེའི་ཕ་མའི་གཉེན་ཉེ།
zh: 表示该人物的父母的兄弟姐妹

# bdo:workHasInstance::adm:userTooltip
source: The referenced Instance is an expression of this Work.
zh: 所指的实例是对此作品的一个呈现

# bdo:instanceExtentStatement::adm:userTooltip
source: A statement of the extent of the instance
bo: དཔེ་རྒྱུན་གྱི་ཤོག་གྲངས་མང་ཉུང་སྐོར་གྱི་གསལ་བཤད།
zh: 关于实例范围的说明

# bdo:numberOfVolumes::rdfs:label
source: number of volumes
bo: པོ་ཏིའི་གྲངས།
zh: 卷数

# bdo:numberOfVolumes::adm:userTooltip
source: This is the number of volumes associated with the original instance.
bo: མ་ཡིག་དཔེ་རྒྱུན་གྱི་པོ་ཏིའི་གྲངས་ཚད།
zh: 与原始实例相关的卷的数量。

# bdo:instanceCreator::adm:userTooltip
source: Associates an Instance with an Agent and a Creator Role that participated in the creation of the Instance. For example, scribe, carver and so on
bo: དཔེ་རྒྱུན་འདི་དང་འབྲེལ་བའི་མི་སྣ་དང་མཛད་པ་པོའི་ལས་འགན་དང་དཔེ་རྒྱུན་འདི་མཛད་པའི་སྐོར་ཀྱི་གནས་ཚུལ། དཔེར་ན། ཡིག་འབྲི་བ། ཡིག་བརྐོས་བ་ལ་སོགས་པ།
zh: 将实例与一个参与创建该实例的行动主体和创造角色联系起来。例如，抄写员、雕刻师等等。

# bdo:SerialMember::adm:userTooltip
source: The Work metadata about a member of a :SerialWork
zh: 关于一个:SerialWork成员的工作元数据

# bdo:incipit::rdfs:label
source: incipit
bo: མཚན་བྱང་བར་མ།
zh: 文本开端内容

# bdo:incipit::adm:userTooltip
source: The opening words of the Work
bo: བརྩམས་ཆོས་ཞིག་གི་སྔོན་གླེང་།
zh: 作品的开篇语

# bdo:CarvedEvent::adm:userTooltip
source: The event of carving a work (in woodblocks, stone, etc.)
bo: རྐོས་རིས་རྒྱག་པ་དང་འབྲེལ་བའི་གནས་ཚུལ། (ཤིང་དང་རྡོ་སོགས་ཀྱི་སྟེང་།)
zh: （在木版、石版等上）雕刻作品的事件

# bdo:hasPaternalAunt::adm:userTooltip
source: Indicates a paternal aunt of the person
bo: མི་སྣ་དེའི་ཕའི་ཕྱོགས་ཀྱི་ཨ་ནེ།
zh: 表示该人物的姑姑（父系）

# bdo:placeEventAffiliation::adm:userTooltip
source: Refers to the Tradition that the place event is affiliated with.
zh: 指的是该地方事件所隶属的传统。

# bdo:PersonName::adm:userTooltip
source: A Person Name is one of the names a Person is historically known by
bo: ལོ་རྒྱུས་སྟེང་ཡོངས་གྲགས་སུ་འབོད་པའི་མི་སྣ་དེའི་མིང་།
zh: 人名是一个人在历史上被称为的名字之一

# bdo:workHasDerivative::adm:userTooltip
source: The referenced Work is a derivative of this Work.
bo: ཁུངས་གཏུགས་སའི་བརྩམས་ཆོས་དེ་ནི་བརྩམས་ཆོས་འདི་ལས་དྲངས་པ་ཞིག་ཡིན།
zh: 所指作品是本作品衍生出来的。

# bdo:PersonRabByungOrdination::adm:userTooltip
source: A preliminary to monastic ordination, when someone takes the five root vows
bo: རབ་བྱུང་མ་སྒྲུབ་སྔོན་གྱི་སྡོམ་པ། བསྲུང་བྱ་རྩ་བ་བཞི་ཆང་དང་བཅས་པའི་སྡོམ་པ་ཞུས་པ་ལ་ཟེར།
zh: 受戒的前行，发五戒时

# bdo:personOfTradition::adm:userTooltip
source: Indicates a Tradition that the Person is associated with.
bo: མི་སྣ་དེ་དང་འབྲེལ་བའི་ཆོས་བརྒྱུད་མཚོན།
zh: 表示与该人物相关的一个传统。

# bdo:eventWhere::adm:userTooltip
source: associates an event with at most one place
bo: ས་གནས་གཅིག་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 将某个事件与最多一个地方联系起来

# bdo:hasInLaw::adm:userTooltip
source: Indicates an in-law of the person
bo: མི་སྣ་དེའི་ཉེ་དུ།
zh: 表示该人物的姻亲关系

# bdo:dimensionsStatement::rdfs:label
source: dimensions
bo: ཚད་གཞི།
zh: 尺寸

# bdo:dimensionsStatement::adm:userTooltip
source: The physical dimensions of the instance
bo: པོ་ཏིའི་ཆེ་ཆུང་།
zh: 实例的物理尺寸

# bdo:hasPaternalUncle::adm:userTooltip
source: Indicates a paternal uncle of the person
bo: མི་སྣ་དེའི་ཨ་ཕའི་ཕུ་བོའམ་ནུ་བོ།
zh: 表示该人物的叔叔

# bdo:hasParent::adm:userTooltip
source: Indicates a parent of the person
bo: མི་སྣ་དེའི་ཕ་མ།
zh: 表示该人物的父母

# bdo:VirtualInstance::rdfs:label
source: Virtual work
bo: ཕྱོགས་སྒྲིག་བརྩམས་ཆོས།
zh: 虚拟作品（由不同作品组合而成）

# bdo:VirtualInstance::adm:userTooltip
source: Virtual works are works made by assembling different other works.
bo: བརྩམས་ཆོས་གཞན་ཕྱོགས་སྒྲིག་བྱས་ནས་གྲུབ་པའི་བརྩམས་ཆོས་ལ་ཕྱོགས་སྒྲིག་བརྩམས་ཆོས་ཟེར།
zh: 虚拟作品是由不同的其他作品组合而成的作品。

# bdo:hasNephew::adm:userTooltip
source: Indicates a nephew of the person
bo: མི་སྣ་དེའི་ཚ་བོ།
zh: 表示该人物的侄子

# bdo:ColophonTitle::rdfs:label
source: Colophon Title
bo: མཛད་བྱང་ནང་དུ་འཁོད་པའི་མཚན་བྱང་།
zh: 跋文中的标题

# bdo:ColophonTitle::adm:userTooltip
source: Title given in the colophon of a Work or text
bo: བརྩམས་ཆོས་ཀྱི་མཇུག་བྱང་ནང་གསལ་བའི་དཔེ་ཆའི་མཚན་བྱང་།
zh: 作品或文本跋文中的标题

# bdo:CompiledEvent::adm:userTooltip
source: The event of compiling / editing a work (mostly collections)
bo: དཔེ་ཚོགས་ཕྱོགས་སྒྲིག་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 编纂/编辑作品（主要是文集）的事件

# bdo:Organization::adm:userTooltip
source: An organization is a collection of agents organized as a single entity such as a monastery, governing body, and so on
zh: 一个组织是指作为单一实体的行动主体的集合，如寺院、管理机构等。

# bdo:CorporationMemberNotSpecified::adm:userTooltip
source: An otherwise unspecified member of an organization
bo: གསལ་ཁ་མེད་པའི་ཚོགས་མི།
zh: 仅此处表明是该组织成员

# bdo:hasUnknownKinship::adm:userTooltip
source: Indicates a Person with an unknown kinship relation to the Person
bo: མི་སྣ་དེ་དང་ཁྲག་རྒྱུན་གྱི་འབྲེལ་བ་ངེས་གཏན་མེད་པའི་མི་ཞིག་ཡིན་པ་མཚོན།
zh: 表示与该人物有一种不明的亲属关系的一个人物

# bdo:eTextTitle::adm:userTooltip
source: Title for the etext.
bo: ཡིག་རྐྱང་གི་མཚན་བྱང་།
zh: 电子档的标题

# bdo:itemMissingVolumes::adm:userTooltip
source: A comma separated list of numbers and ranges of missing volumes
zh: 逗号，用以分隔缺失卷的编号和范围的列表

# bdo:hasOlderBrother::adm:userTooltip
source: Indicates an older brother of the person
bo: མི་སྣ་དེའི་གཅེན་པོ།
zh: 表示该人物的兄长

# bdo:Note::adm:userTooltip
source: A comment about the subject resource, possibly with a source Work and a location in the Work
zh: 关于主题资源的注解，可能是关于源作品和该作品中的位置

# bdo:labelConnection::adm:userTooltip
source: indicates a connection between two bdo:Labels
bo: bdo:བྱང་བུ་གཉིས་བར་གྱི་འབྲེལ་ལམ་ཞིག་སྟོན།
zh: 表示两个bdo:labels之间的连接

# bdo:hasSiblingInLaw::adm:userTooltip
source: Indicates a sibling-in-law of the person
bo: མི་སྣ་དེའི་གཅེན་གཅུང་ཞིག་ཡིན་པ་མཚོན།
zh: 表示该人物的姻亲的兄弟姐妹

# bdo:workEvent::adm:userTooltip
source: A description of the what, when and where of an event in the life of a instance
zh: 对某一实例的一个事件的内容、时间和地点的描述。

# bdo:PlaceEventNotSpecified::adm:userTooltip
source: indicates a Place Event of unknown type!?
bo: གསལ་ཁ་མེད་པའི་རིགས་ཀྱི་དོན་རྐྱེན་བྱུང་ཡུལ་ཞིག་མཚོན།
zh: 表示一个未知类型的地点事件！？

# bdo:hasGranddaughter::adm:userTooltip
source: Indicates a granddaughter of the person
bo: མི་སྣ་དེའི་ཚ་མོ།
zh: 表示该人物的孙女

# bdo:PersonBodhisattvaVowName::adm:userTooltip
source: The name received by the Person upon taking their Bodhisattva vows
bo: བྱང་སྡོམ་ཐོབ་རྗེས་སུ་གནང་བའི་མིང་།
zh: 该人物在受菩萨戒时得到的名字

# bdo:CoverTitle::rdfs:label
source: Cover Title
bo: རྒྱབ་ཤའི་མཚན་བྱང་།
zh: 封面标题

# bdo:CoverTitle::adm:userTooltip
source: Title printed on the cover of a Work or text as issued
bo: བརྩམས་ཆོས་ཤིག་གི་རྒྱབ་ཤའི་སྒང་གི་མཚན་བྱང་དང་ཡང་ན་ཆོས་ཚན་གྱི་གནས་ཚུལ་རྣམས།
zh: 作品或文本的封面标题

# bdo:onYear::adm:userTooltip
source: The event is known to have occurred during the year given, unless otherwise specified the year is reckoned in the Common Era
zh: 已知该事件是在所示年份或日期之内发生，除另有说明的，日期按公元计算。

# bdo:hasIncarnationSpeech::adm:userTooltip
source: Indicates a Speech incarnation of this Person.
bo: མི་སྣ་དེའི་གསུང་གི་སྤྲུལ་སྐུ།
zh: 表示此人物的语化身（转世）。

# bdo:placeContains::adm:userTooltip
source: Identifies a Place that this Place contains.
bo: ས་ཆ་འདི་ཁོངས་སུ་འདུ་སའི་ས་གནས་ཤིག་ངོས་འཛིན་བྱོས།
zh: 认定这个地方所包含的一个地方。

# bdo:EtextInstance::adm:userTooltip
source: An Instance consisting of some form of searchable text
zh: 一个由某种形式的可搜索文本组成的实例

# bdo:RunningTitle::rdfs:label
source: Running Title
bo: མཚན་བྱང་རྒྱུན་ཅན།
zh: 逐页标题

# bdo:RunningTitle::adm:userTooltip
source: Title indicated in the margins or page headers of a Work.
bo: བརྩམས་ཆོས་ཀྱི་ཤོག་ལྷེ་ཡི་ཟུར་མཐའི་སྟོང་ཆའི་ནང་འཁོད་པའི་མཚན་བྱང་།
zh: 在作品的空白处或页眉处显示的标题。

# bdo:PersonPersonalName::adm:userTooltip
source: The name a Person is known by, typically at birth, independent of offices, seats, and so on
bo: མི་སྣ་དེའི་གོ་གནས་སོགས་དང་འབྲེལ་བ་མེད་པར་སྐྱེས་དུས་ནས་ཡོངས་གྲགས་སུ་འབོད་པའི་མིང་།
zh: 人物出生时的名字，与职位、法座等无关

# bdo:hasWife::adm:userTooltip
source: Indicates a wife of the person
bo: མི་སྣ་དེའི་སྐྱེས་དམན།
zh: 表示该人物的妻子

# bdo:WorkEvent::adm:userTooltip
source: An event associated with the creation of a Work.
bo: བརྩམས་ཆོས་རྩོམ་སྒྲིག་མཛད་པའི་སྐོར་ཀྱི་གནས་ཚུལ།
zh: 与作品的创建有关的事件。

# bdo:ContentLocation::rdfs:label
source: Content Location
bo: ནང་དོན་ཡོད་ས།
zh: 当前所在

# bdo:ContentLocation::adm:userTooltip
source: The ContentLocation describes the Instance, Volume, Page and so on at which something of interest occurs, e.g., the beginning or end of a Work that is contained in another Work; or a reference to the source of a Lineage
zh: ContentLocation描述的是有意义的事情发生的所在如实例、卷、页等。例如，包含在另一作品中的某一作品的开头或结尾；或对某一世系来源的参考。

# bdo:PersonPenName::adm:userTooltip
source: name used by the author in the colophons of his works
bo: བརྩམས་ཆོས་ཀྱི་མཇུག་བྱང་ནང་འཁོད་པའི་རྩོམ་པ་པོའི་མིང་།
zh: 作者在其作品的跋文中使用的名字

# bdo:hasSibling::adm:userTooltip
source: Indicates a sibling of the person
bo: མི་སྣ་དེའི་སྤུན་མཆེད།
zh: 表示该人的兄弟姐妹

# bdo:BibliographicalTitle::rdfs:label
source: Bibliographic Title
bo: དཔེ་ཐོའི་མཚན་བྱང་།
zh: 目录中的标题

# bdo:EnscribedEvent::adm:userTooltip
source: An event of preparing a written manuscript of a Work
bo: བརྩམས་ཆོས་ཞིག་འབྲི་འགོ་མ་བརྩམ་སྔོན་གྱི་ལྟ་གོན་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 写作某作品的草稿的事件

# bdo:workDerivativeOf::adm:userTooltip
source: This work is a derivative of the referenced work.
zh: 本作品是所指作品的衍生作品。

# bdo:correctionOf::adm:userTooltip
source: This label is a (spelling) correction of the object label
zh: 这个标签是对对象标签的（拼写）修正

# bdo:personEvent::adm:userTooltip
source: An event related to a person such as birth, death, ordination, founding monastery and so on.
bo: མི་སྣ་ཞིག་གི་སྐྱེས་ཁུངས། འདས་གྲོངས། རབ་བྱུང་། དགོན་པ་ཕྱག་བཏབ་ཚུལ་སོགས་ཀྱི་སྐོར།
zh: 与一个人物有关的事件，如出生、死亡、受戒、创建寺院等。

# bdo:eTextHasPage::adm:userTooltip
source: Refers to a page of an eText corresponding to a physical/image page asset.
bo: བཤེར་པར་གྱི་ཤོག་ངོས་དང་གཅིག་པ་ཡིན་པའི་ཡིག་རྐྱང་ལ་གོ
zh: 指电子文本中对应于实物/图像页面的某一页。

# bdo:personOfSect::adm:userTooltip
source: Indicates a school, tradition, or sect that the Person is associated with.
bo: མི་སྣ་དེ་དང་འབྲེལ་བའི་ཆོས་བརྒྱུད་མཚོན།
zh: 表示与该人物相关的教派、传统或分支

# bdo:hasIncarnationYangtse::adm:userTooltip
source: Indicates a young incarnation of this Person.
bo: མི་སྣ་དེའི་སྤྲུལ་སྐུ།
zh: 表示该人物的一个年轻的化身（转世）

# bdo:translationOf::adm:userTooltip
source: This label is a translation of the object label to a language indicated in the language tag
zh: 这个标签是将对象标签翻译成语言标签中所指明的语言。

# bdo:Topic::adm:userTooltip
source: Subjects and genres of works, just as in a traditional library catalog
bo: བརྩམས་ཆོས་ཀྱི་བརྗོད་གཞི་དང་རྩོམ་རིག་རྣམ་དབྱེ་སོགས་ནི་གནའ་བོའི་དཔེ་མཛོད་དཀར་ཆག་ནང་བཀོད་པ་བཞིན་ཡིན།
zh: 如同在传统的图书馆目录中的作品的主题和类型

# bdo:EtextPaginated::adm:userTooltip
source: An etext with associated pagination information corresponding to digitized images of a Work
bo: བརྩམས་ཆོས་ཞིག་གི་བཤེར་པར་ཀྱི་ཤོག་གྲངས་འགོད་སྟངས་ཀྱི་གནས་ཚུལ་འདྲ་མཚུངས་ཡིན་པའི་ཡིག་རྐྱང་།
zh: 与作品的数字化图像相对应的带有相关分页信息的电子文本

# bdo:workHasTranslation::adm:userTooltip
source: The referenced Work is identified as a translation of this Work.
bo: ཁུངས་གཏུགས་སའམ་དཔྱད་གཞིའི་བརྩམས་ཆོས་དེ་ནི་བརྩམས་ཆོས་འདིའི་ཕབ་སྒྱུར་མ་ཡིན།
zh: 所指的作品被认定为本作品的译本。

# bdo:ItemMicrofilmAsset::adm:userTooltip
source: An :ItemMicrofilmAsset describes the physical microfilm from which the associated Instance was digitized.
zh: An :ItemMicrofilmAsset 描述相关实例被数字化的物理微缩胶片。

# bdo:eTextInVolume::adm:userTooltip
source: Indicates the volume in which the etext is found.
bo: ཡིག་རྐྱང་ཡོད་སའི་པོ་ཏི།
zh: 表示该文本所在的卷。

# bdo:CompletedEvent::adm:userTooltip
source: The event of completing a work
bo: བརྩམས་ཆོས་ཡོངས་རྫོགས་གྲུབ་པའི་སྐོར་གྱི་གནས་ཚུལ།
zh: 完成一项工作的事件

# bdo:hasMaternalUncle::adm:userTooltip
source: Indicates a maternal uncle of the person
bo: མི་སྣ་དེའི་ཨ་མའི་ཕུ་བོ་འམ་ནུ་བོ།
zh: 表示该人的母系叔叔

# bdo:contentLocation::rdfs:label
source: location
bo: ཡོང་ཁུངས།
zh: 位置
