Repository: buda-base/ontology-translation
Catalog: transifex-output/core_*.po
Languages: bo, zh

# bdo:eventWhere::rdfs:label
source: place
bo: ས་གནས།
zh: 地点

# bdo:hasFather::rdfs:label
source: has father
bo: ཕ།
zh: 父亲

# bdo:PersonFirstOrdinationName::rdfs:label
source: First Ordination Name
bo: དགེ་ཚུལ་གྱི་མིང་།
zh: 沙弥戒名

# bdo:EtextPage::rdfs:label
source: page
bo: ཤོག་ངོས།
zh: 页

# bdo:incarnationYangtse::rdfs:label
source: yangtse of
bo: སྤྲུལ་གཞི།
zh: 是…的转世

# bdo:workIncipit::rdfs:label
source: incipit
bo: མཚན་བྱང་བར་མ།
zh: 文本开端内容

# bdo:Note::rdfs:label
source: Note
bo: ཟིན་བྲིས།
zh: 说明

# bdo:hasSpouse::rdfs:label
source: has spouse
bo: གཟའ་ཟླ།
zh: 伴侣

# bdo:instanceDimensions::rdfs:label
source: physical dimensions
bo: པོ་ཏིའི་ཆེ་ཆུང་།
zh: 物理尺寸

# bdo:VolumeEtextAsset::rdfs:label
source: Etext Volume
bo: ཡིག་རྐྱང་གི་པོ་ཏི།
zh: 电子档卷号

# bdo:Topic::rdfs:label
source: Topic
bo: བརྗོད་བྱ།
zh: 主题

# bdo:hasAunt::rdfs:label
source: has aunt
bo: ཨ་སྲུ་འམ་ཨ་ནེ།
zh: 姑妈/姨妈

# bdo:incarnationActivities::rdfs:label
source: activities incarnation of
bo: འཕྲིན་ལས་ཀྱི་སྤྲུལ་གཞི།
zh: 是...的事业化身（转世）

# bdo:hasMaternalUncle::rdfs:label
source: has maternal uncle
bo: ཨ་ཞང་།
zh: 舅舅

# bdo:kinWith::rdfs:label
source: kin with
bo: གཉེན་འབྲེལ།
zh: 有亲属关系

# bdo:WorkEvent::rdfs:label
source: Work Event
bo: བརྩམས་ཆོས་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 作品相关的事件

# bdo:eTextVolumeIndex::rdfs:label
source: eText volume index
bo: པོད་དེའི་ནང་ཡིག་རྐྱང་ཡོད་ས།
zh: 电子档卷号索引

# bdo:instanceReproductionOf::rdfs:label
source: instance reproduction of
bo: བསྐྱར་སྐྲུན་གྱི་མ་ཕྱི།
zh: 实例属于某作品的重制

# bdo:workHasDerivative::rdfs:label
source: has derivative
bo: བཤུས་མ།
zh: 衍生

# bdo:workColophon::rdfs:label
source: colophon
bo: མཛད་བྱང་།
zh: 跋文

# bdo:placeType::rdfs:label
source: type
bo: ས་གནས་རིགས།
zh: 类型

# bdo:WorkOtherTitle::rdfs:label
source: Other Title
bo: མཚན་བྱང་གཞན།
zh: 其他标题

# bdo:workKaTenSiglaJ::rdfs:label
source: 'jang catalogue number
bo: འཇང་བཀའ་འགྱུར་དཀར་ཆག་ཨང་།
zh: 丽江大藏经编号

# bdo:eTextIsVolume::rdfs:label
source: is volume
bo: པོད་གྲངས་གང་ཡིན་པ།
zh: 电子档即该卷

# bdo:Etext::rdfs:label
source: eText
bo: ཡིག་རྐྱང་།
zh: 电子档

# bdo:WorkColophonTitle::rdfs:label
source: Colophon Title
bo: མཛད་བྱང་ནང་དུ་འཁོད་པའི་མཚན་བྱང་།
zh: 跋文中的标题

# bdo:incarnationMind::rdfs:label
source: mind incarnation of
bo: ཐུགས་ཀྱི་སྤྲུལ་གཞི།
zh: 是...的意化身（转世）

# bdo:CorporationMember::rdfs:label
source: member
bo: ཚོགས་སྡེའི་ཚོགས་མི།
zh: 隶属于

# bdo:workKaTenSiglaN::rdfs:label
source: narthang number
bo: སྣར་ཐང་བཀའ་བསྟན་དཀར་ཆག་ཨང་།
zh: 纳塘大藏经编号

# bdo:SerialWork::rdfs:label
source: Series
bo: དེབ་ཕྲེང་ཨང་།
zh: 系列作品

# bdo:WorkCopyrightPageTitle::rdfs:label
source: Copyright page Title
bo: པར་དབང་གསལ་བཤད་ནང་གི་མཚན་བྱང་།
zh: 版权页标题

# bdo:placeLong::rdfs:label
source: longitude
bo: གཞུང་ཐིག
zh: 经度

# bdo:workPartType::rdfs:label
source: part type
bo: ནང་གསེས་རིགས།
zh: 与来源作品的关系的类型

# bdo:hasSiblingInLaw::rdfs:label
source: has sibling in-law
bo: གཟའ་ཟླའི་མིང་སྲིང་།
zh: 基于姻亲关系的兄弟姐妹

# bdr:ObjectTypeParPhud::rdfs:label
source: first printing
bo: སྤར་ཐེངས་དང་པོ།
zh: 首次印刷

# bdo:CorporationMemberMonastic::rdfs:label
source: Monastic member
bo: གྲྭ་རྒྱུན།
zh: 隶属寺院

# bdo:incarnationQualities::rdfs:label
source: qualities incarnation of
bo: ཡོན་ཏན་གྱི་སྤྲུལ་གཞི།
zh: 是...的功德化身（转世）

# bdo:workIllustrations::rdfs:label
source: illustrations
bo: པར་རིས།
zh: 插图

# bdo:hasNephew::rdfs:label
source: has nephew
bo: ཚ་བོ།
zh: 侄儿女

# bdo:LineageHolder::rdfs:label
source: lineage holder
bo: རྒྱུད་འཛིན་པ།
zh: 传承人

# bdo:PersonInResidence::rdfs:label
source: In Residence
bo: གནས་བཅས་པའི་དུས།
zh: 居住于

# bdo:RequestedEvent::rdfs:label
source: requested
bo: རྩོམ་པར་བསྐུལ་བའི་དུས།
zh: 请求写作

# bdo:serialMemberOf::rdfs:label
source: serial member of
bo: དཔེ་ཚོགས།
zh: 系列作品的编号

# bdo:RevisedEvent::rdfs:label
source: revised
bo: བསྐྱར་སྒྲིག
zh: 修订

# bdo:instanceExtentStatement::rdfs:label
source: extent
bo: ཤོག་གྲངས་གསལ་བཤད།
zh: 范围说明

# bdo:PersonVariantOrthography::rdfs:label
source: variant orthography
bo: དག་ཆའི་རྣམ་གྲངས།
zh: 异体字

# bdo:Role::rdfs:label
source: Role
bo: ལས་འགན།
zh: 身份

# bdo:workPartOf::rdfs:label
source: part of
bo: འཕྲོས་གཞི།
zh: 属于

# bdo:onDate::rdfs:label
source: on date
bo: ལོ་དུས།
zh: 发生时间

# bdo:EtextNonPaginated::rdfs:label
source: Non Paginated Etext
bo: ཤོག་གྲངས་མ་བཀོད་པའི་འཕྲུལ་ཡིག
zh: 无页码的电子档

# bdo:Organization::rdfs:label
source: organization
bo: ཚོགས་སྡེ།
zh: 机构

# bdo:note::rdfs:label
source: note
bo: ཟིན་བྲིས།
zh: 说明

# bdo:workLocationVolume::rdfs:label
source: volume
bo: པོད།
zh: 卷

# bdo:WorkFullTitle::rdfs:label
source: Full Title
bo: མཚན་བྱང་ཆ་ཚང་།
zh: 完整标题

# bdo:eTextTitle::rdfs:label
source: title
bo: མཚན་བྱང་།
zh: 标题

# bdo:workLangScript::rdfs:label
source: language
bo: སྐད་ཡིག
zh: 语言

# bdo:workRefrKTsT::rdfs:label
source: rKTs Tengyur reference
bo: བཀའ་བསྟན་ཞིབ་འཇུག་ཚོགས་པའི་བསྟན་འགྱུར་དཀར་ཆག་ཨང་།
zh: 维也纳大学丹珠尔编号

# bdo:hasMotherInLaw::rdfs:label
source: has mother in-law
bo: སྒྱུག་མོ།
zh: 岳母/婆婆

# bdr:UNKNOWN_Role::rdfs:label
source: Unknown role
bo: ལས་འགན་གསལ་ཁ་མེད་པ།
zh: 身份不明

# bdr:UNKNOWN_Product::rdfs:label
source: Unknown product
bo: ཅ་དངོས་གསལ་ཁ་མེད་པ།
zh: 产品不明

# bdr:UNKNOWN_Topic::rdfs:label
source: Unknown topic
bo: བརྗོད་གཞི་གསལ་ཁ་མེད་པ།
zh: 主题不明

# bdr:UNKNOWN_Work::rdfs:label
source: Unknown work
bo: བརྩམས་ཆོས་གསལ་ཁ་མེད་པ།
zh: 作品不明

# bdr:UNKNOWN_Lineage::rdfs:label
source: Unknown lineage
bo: བརྒྱུད་པ་གསལ་ཁ་མེད་པ།
zh: 传承不明

# bdr:UNKNOWN_Corporation::rdfs:label
source: Unkown corporation
bo: ཚོགས་སྡེ་གསལ་ཁ་མེད་པ།
zh: 组织不明

# bdr:UNKNOWN_Person::rdfs:label
source: Unknown person
bo: གསལ་ཁ་མེད་པའི་མི་སྣ།
zh: 人物不明

# bdr:UNKNOWN_Organization::rdfs:label
source: Unknown organization
bo: ཚོགས་སྡེ་གསལ་ཁ་མེད་པ།
zh: 组织不明

# bdr:UNKNOWN_Place::rdfs:label
source: Unknown place
bo: ས་གནས་གསལ་ཁ་མེད་པ།
zh: 地点不明

# bdr:R0ER0020::skos:prefLabel
source: oral translator
bo: སྐད་བསྒྱུར།
zh: 口译人员

# bdr:R0ER0028::skos:prefLabel
source: requester
bo: རྩོམ་པར་བསྐུལ་བ་པོ།
zh: 请求写作者

# bdr:R0ER0016::skos:prefLabel
source: contributing author
bo: རྩོམ་རོགས།
zh: 参与写作者

# bdr:R0ER0024::skos:prefLabel
source: scribe
bo: ཡི་གེ་པ།
zh: 缮写者

# bdr:R0ER0013::skos:prefLabel
source: calligrapher
bo: ཡིག་མཁན།
zh: 雕版者

# bdr:R0ER0025::skos:prefLabel
source: tertön
bo: གཏེར་སྟོན།
zh: 掘藏师

# bdo:Creator::rdfs:label
source: creator role
bo: མཛད་མཁན་གྱི་ལས་འགན།
zh: 创建者

# bdr:R0ER0009::skos:prefLabel
source: Amanuensis
bo: ཡི་གེ་པ།
zh: 笔受

# bdr:R0ER0011::skos:prefLabel
source: attributed author
bo: ཁ་ཅིག་གིས་ངོས་འཛིན་པའི་རྩོམ་པ་པོ།
zh: 被认为的作者

# bdr:R0ER0023::skos:prefLabel
source: reviser
bo: བསྐྱར་སྒྲིག་པ།
zh: 修订者

# bdr:R0ER0010::skos:prefLabel
source: artist
bo: རི་མོ་བ།
zh: 艺术作品的作者

# bdr:R0ER0019::skos:prefLabel
source: main author
bo: རྩོམ་པ་པོ་གཙོ་བོ།
zh: 主要作者

# bdr:R0ER0017::skos:prefLabel
source: head translator
bo: ལོ་ཙཱ་བ་གཙོ་བོ།
zh: 译主

# bdr:R0ER0022::skos:prefLabel
source: reciter
bo: སྒྲོག་འདོན་པ།
zh: 口授者

# bdr:R0ER0021::skos:prefLabel
source: recipient of response to query
bo: ཞུ་བ་པོ།
zh: 被咨询的对象

# bdr:R0ER0026::skos:prefLabel
source: translator
bo: ལོ་ཙཱ་བ།
zh: 译者

# bdr:R0ER0018::skos:prefLabel
source: Source Language Scholar
bo: འགྱུར་གཞིའི་པཎྜི་ཏ།
zh: 负责翻译来源语言方面的学者

# bdr:R0ER0014::skos:prefLabel
source: commentator
bo: འགྲེལ་མཛད་པ།
zh: 注释者

# bdr:R0ER0012::skos:prefLabel
source: bard
bo: སྒོ་ཁ་འགྲིམ་པའི་གླུ་པ།
zh: 游吟诗人

# bdr:Unspecified::skos:prefLabel
source: unspecified
bo: ལས་འགན་གསལ་ཁ་མེད་པ།
zh: 未详

# bdr:R0ER0015::skos:prefLabel
source: compiler
bo: ཕྱོགས་སྒྲིག་པ།
zh: 编辑者

# bdr:R0ER0030::skos:prefLabel
source: sponsor
bo: ཡོན་བདག
zh: 资助者

# bdr:R0ER0027::skos:prefLabel
source: forger
bo: བརྩམས་ཆོས་རྫུུན་མ་བཟོ་མཁན།
zh: 伪作

# bdr:PrintMethod_Manuscript::skos:prefLabel
source: manuscript (using ink)
bo: བྲིས་མ།
zh: 写本

# bdo:PrintMethod_Manuscript::rdfs:label
source: Manuscript
bo: བྲིས་མ།
zh: 制作方式：写本

# bdr:PrintMethod_Xerography::skos:prefLabel
source: xerography
bo: པར་སློག
zh: 静电复印

# bdr:PrintMethod_Relief_WoodBlock::skos:prefLabel
source: woodblock
bo: ཤིང་པར།
zh: 雕版

# bdr:ScriptHans::skos:prefLabel
source: Simplified Chinese
bo: རྒྱ་ཡིག་གསར་མ།
zh: 简体中文

# bdr:ScriptOldOui::skos:prefLabel
source: Old Uighur script
bo: ཡུར་གུར་ཡིག་རྙིང་།
zh: 回鹘体

# bdr:ScriptMymr::skos:prefLabel
source: Burmese
bo: འབར་མའི་ཡི་གེ།
zh: 缅甸文

# bdr:ScriptDbuMed::skos:prefLabel
source: Ume
bo: དབུ་མེད།
zh: 无头体藏文

# bdr:ScriptBeng::skos:prefLabel
source: Bengali
bo: བྷངྒ་ལའི་ཡི་གེ།
zh: 孟加拉文

# bdr:ScriptHani::skos:prefLabel
source: Chinese
bo: རྒྱ་ཡིག
zh: 中文

# bdr:ScriptMong::skos:prefLabel
source: Classical Mongolian
bo: སོག་པོའི་ཡིག་རྙིང་།
zh: 古典蒙古文

# bdr:ScriptKhmr::skos:prefLabel
source: Khmer
bo: ཁའ་མེར་ཡིག་རྙིང་།
zh: 高棉文

# bdr:ScriptKhyugYig::skos:prefLabel
source: Kyug yig
bo: འཁྱུག་ཡིག
zh: Kyug yig体藏文

# bdr:ScriptLatn::skos:prefLabel
source: Latin
bo: ལ་ཏིན་ཡི་གེ།
zh: 拉丁文

# bdr:ScriptTibt::skos:prefLabel
source: Tibetan Script
bo: བོད་ཡིག
zh: 藏文字体

# bdr:ScriptHant::skos:prefLabel
source: Traditional Chinese
bo: སྲོལ་རྒྱུན་རྒྱ་ཡིག
zh: 繁体中文

# bdr:ScriptSouthernIndia::skos:prefLabel
source: Southern Indian
bo: རྒྱ་གར་ལྷོ་ཕྱོགས་ཡི་གེ།
zh: 南印度某字体

# bdr:ScriptRanj::skos:prefLabel
source: Ranjana
bo: ལཉྫ།
zh: 兰札体

# bdr:ScriptSinh::skos:prefLabel
source: Sinhalese
bo: སིང་ཧ་ལའི་ཡི་གེ།
zh: 僧伽罗文

# bdr:ScriptCyrl::skos:prefLabel
source: Cyrillic
bo: སི་རི་ལིག་ཡི་གེ།
zh: 西里尔文

# bdr:ScriptNepaleseHooked::skos:prefLabel
source: Nepalese hooked script
bo: བལ་པོའི་ལྕགས་ཀྱུ་ཡི་གེ།
zh: 尼泊尔钩体字

# bdr:ScriptDeva::skos:prefLabel
source: Devanagari
bo: དེ་ཝ་ན་ག་རིའི་ཡི་གེ།
zh: 天城体

# bdr:ScriptNewa::skos:prefLabel
source: Pracalit
bo: པ་ར་ཙ་ལིཏ་ཡི་གེ།
zh: Pracalit字体

# bdr:ScriptDbuCan::skos:prefLabel
source: Uchen
bo: དབུ་ཅན།
zh: 乌金体藏文

# bdo:Script::rdfs:label
source: Script
bo: ཡིག་རིགས།
zh: 字体

# bdr:ScriptThai::skos:prefLabel
source: Thai script
bo: ཐེ་ལན་ཡི་གེ།
zh: 泰文字体

# bdr:EraCS::skos:prefLabel
source: Cunlasakkalat Era (C.S.)
bo: ཅུ་ལ་ས་ཀ་ར་ཛའི་དུས་སྐབས། (C.S.)
zh: Cunlasakkarat纪元 (C.S.)

# bdr:EraCE::skos:prefLabel
source: Common Era (C.E.)
bo: སྤྱི་ལོའི་དུས་སྐབས། (C.E.)
zh: 公元纪年 (C.E.)

# bdr:EraNS::skos:prefLabel
source: Nepal Sambat (N.S.)
bo: བལ་པོ་སམྦཏའི་དུས་སྐབས། (N.S.)
zh: 尼瓦历纪年 (N.S.)

# bdr:EraAS::skos:prefLabel
source: Anchatsakarat (A.S.)
bo: ཨན་ཆ་ཐ་ས་ཀ་ར་ཛའི་དུས་སྐབས། (A.S.)
zh: Anchatsakarat纪年 (A.S.)

# bdr:EraBE::skos:prefLabel
source: Buddhist Era (B.E.)
bo: སངས་རྒྱས་ཀྱི་དུས་སྐབས། (B.E.)
zh: 佛陀纪年 (B.E.)

# bdr:EraVS::skos:prefLabel
source: Vikram Samvat (V.S. or B.S.)
bo: བི་ཁིརམ་སམྦཏའི་དུས་སྐབས། (V.S., B.S.)
zh: Vikram Samvat纪年 (V.S. or B.S.)

# bdr:EraMS::skos:prefLabel
source: Mahasakarat (M.S.)
bo: མ་ཧཱ་ས་ཀ་རའི་དུས་སྐབས། (M.S.)
zh: Mahasakarat纪年 (M.S.)

# bdr:TransSaTibt::skos:prefLabel
source: Sanskrit transliterated in Tibetan
bo: སྔགས་ཡིག
zh: 藏文转写的梵文

# bdr:TransPinyin::skos:prefLabel
source: Pinyin
bo: ཕིན་ཡིག
zh: 拼音

# bdr:TransAlalc::skos:prefLabel
source: ALA-LC
bo: ལ་ཏིན་ཕབ་ཡིག (ALA-LC)
zh: ALA-LC（美国图书馆协会-国会图书馆）转写

# bdo:Transliteration::rdfs:label
source: Transliteration
bo: སྒྲ་བསྒྱུར།
zh: 转写

# bdr:TransIAST::skos:prefLabel
source: IAST
bo: ལེགས་སྦྱར་ལ་ཏིན་ཕབ་ཡིག (IAST)
zh: IAST转写

# bdr:TransEWTS::skos:prefLabel
source: Extended Wylie
bo: ཝའི་ལི།
zh: 扩展威利转写

# bdr:Binding_Codex_Perfect::skos:prefLabel
source: perfect bound
bo: མགོ་ཚེམ་སྦྱར་མ།
zh: 热熔胶装

# bdr:Binding_LooseLeaf_Pecha::skos:prefLabel
source: pecha
bo: དཔེ་ཆ་སྣ་རིང་།
zh: 藏式长版书

# bdr:Binding_Codex_Sewn::skos:prefLabel
source: sewn binding
bo: མགོ་ཚེམ།
zh: 手工缝纫装

# bdr:Binding_Continuous_Leporello::skos:prefLabel
source: leporello
bo: ལྟེབ་པོད།
zh: 首尾折叠装

# bdr:Binding_Continuous_Scroll::skos:prefLabel
source: scroll
bo: ཤོག་དྲིལ།
zh: 卷轴装

# bdr:Binding_LooseLeaf_Pothi::skos:prefLabel
source: pothi
bo: པོ་ཏི།
zh: pothi装

# bdr:WorkText::skos:prefLabel
source: text
bo: ཡི་གེ།
zh: 文本

# bdr:WorkSection::skos:prefLabel
source: section
bo: སྡེ་ཚན།
zh: 段落

# bdr:WorkTableOfContent::skos:prefLabel
source: table of content
bo: དཀར་ཆག
zh: 目录

# bdr:WorkChapter::skos:prefLabel
source: chapter
bo: ལེའུ།
zh: 章

# bdr:WorkFragment::skos:prefLabel
source: fragment
bo: ཐོར་བུ།
zh: 部分

# bdr:WorkVolume::skos:prefLabel
source: volume
bo: པོད།
zh: 卷

# bdo:WorkPartType::rdfs:label
source: Work Part Type
bo: བརྩམས་ཆོས་ཀྱི་ནང་གསེས་རིགས།
zh: 部分-整体关系的类型

# bdr:TraditionShugsepKagyu::skos:prefLabel
source: Shugsep Kagyu
bo: ཤུག་གསེབ་བཀའ་བརྒྱུད།
zh: 修赛噶举

# bdr:TraditionTheravada::skos:prefLabel
source: Theravāda
bo: ཐེ་ར་ཝ་དྷ།
zh: 上座部

# bdr:TraditionYazangKagyu::skos:prefLabel
source: Yazang Kagyu
bo: གཡའ་བཟང་བཀའ་བརྒྱུད།
zh: 亚桑噶举

# bdr:TraditionBaromKagyu::skos:prefLabel
source: Barom Kagyu
bo: འབའ་རོམ་བཀའ་བརྒྱུད།
zh: 巴绒噶举

# bdo:Tradition::rdfs:label
source: Tradition
bo: བརྒྱུད་པ་གཙོ་བོ་གསུམ།
zh: 文化传统的类型

# bdr:EightMinorKagyuTraditions::skos:prefLabel
source: Eight Minor Kagyu Traditions
bo: བཀའ་བརྒྱུད་ཆུང་བརྒྱད།
zh: 噶举派八小分支

# bdr:TraditionShangpaKagyu::skos:prefLabel
source: Shangpa Kagyu
bo: ཤངས་པ་བཀའ་བརྒྱུད།
zh: 香巴噶举

# bdr:TraditionOrgyenNyengyu::skos:prefLabel
source: The Three Vajras
bo: ཨོ་རྒྱན་བསྙེན་སྒྲུབ།
zh: 三金刚

# bdr:TR0002::skos:prefLabel
source: Tiantai school
bo: ཐའེན་ཐའེ་བརྒྱུད་པ།
zh: 天台宗

# bdr:TraditionJonang::skos:prefLabel
source: Jonang
bo: ཇོ་ནང་།
zh: 觉囊

# bdr:TraditionDrigungKagyu::skos:prefLabel
source: Drigung Kagyu
bo: འབྲི་གུང་བཀའ་བརྒྱུད།
zh: 止贡噶举

# bdr:TraditionDrukpaKagyu::skos:prefLabel
source: Drukpa Kagyu
bo: འབྲུག་པ་བཀའ་བརྒྱུད།
zh: 主巴噶举

# bdr:TraditionZurmangKagyu::skos:prefLabel
source: Zurmang Kagyu
bo: ཟུར་མང་བཀའ་བརྒྱུད།
zh: 苏芒噶举

# bdr:TraditionKadam::skos:prefLabel
source: Kadam
bo: བཀའ་གདམས་པ།
zh: 噶当

# bdr:TraditionBodong::skos:prefLabel
source: Bodong
bo: བོ་དོང་།
zh: 博东

# bdr:TraditionTrophuKagyu::skos:prefLabel
source: trophu kagyu
bo: ཁྲོ་ཕུ་བཀའ་བརྒྱུད།
zh: 绰普噶举

# bdr:EightPracticeLineages::skos:prefLabel
source: The Eight Practice Lineages
bo: སྒྲུབ་བརྒྱུད་ཤིང་རྟ་ཆེན་པོ་བརྒྱད།
zh: 八大修行传轨

# bdr:TraditionJordruk::skos:prefLabel
source: Kalacakra
bo: དུས་འཁོར།
zh: 时轮

# bdo:ChineseTradition::rdfs:label
source: Chinese tradition
bo: རྒྱ་བརྒྱུད།
zh: 汉传佛教传统

# bdr:TraditionKarmaKagyu::skos:prefLabel
source: Karma Kagyu
bo: ཀམ་ཚང་བཀའ་བརྒྱུད།
zh: 噶玛噶举

# bdr:TraditionChod::skos:prefLabel
source: Chod
bo: གཅོད།
zh: 觉域

# bdr:TraditionMadrukKagyu::skos:prefLabel
source: Medruk Kagyu
bo: སྨད་དྲུག་བཀའ་བརྒྱུད།
zh: 麦竹噶举

# bdr:TraditionNedoKagyu::skos:prefLabel
source: Nedo Kagyu
bo: གནས་མདོ་བཀའ་བརྒྱུད།
zh: 聂多噶举

# bdr:TraditionZhije::skos:prefLabel
source: Shije
bo: ཞི་བྱེད།
zh: 息解

# bdr:TraditionKagyu::skos:prefLabel
source: Kagyu
bo: བཀའ་བརྒྱུད།
zh: 噶举

# bdr:TraditionDharmaguptaka::skos:prefLabel
source: Dharmaguptaka
bo: དྷརྨ་གུཔྟ་ཀའི་བརྒྱུད་པ།
zh: 法藏部

# bdr:TraditionBardrukKagyu::skos:prefLabel
source: Bardruk Kagyu
bo: བར་འབྲུག་བཀའ་བརྒྱུད།
zh: 巴尔竹噶举

# bdr:TraditionTsalpaKagyu::skos:prefLabel
source: Tsalpa Kagyu
bo: ཚལ་པ་བཀའ་བརྒྱུད།
zh: 蔡巴噶举

# bdr:TraditionRime::skos:prefLabel
source: Rime
bo: རིས་མེད།
zh: 利美（不分派）

# bdr:TraditionTaklungKagyu::skos:prefLabel
source: Taklung Kagyu
bo: སྟག་ལུང་བཀའ་བརྒྱུད།
zh: 达隆噶举

# bdr:TraditionTodrukKagyu::skos:prefLabel
source: Todruk Kagyu
bo: སྟོད་འབྲུག་བཀའ་བརྒྱུད།
zh: 陀竹噶举

# bdr:TraditionDakpoKagyu::skos:prefLabel
source: Dagpo Kagyu
bo: དྭགས་པོ་བཀའ་བརྒྱུད།
zh: 达波噶举

# bdr:TraditionGeluk::skos:prefLabel
source: Geluk
bo: དགེ་ལུགས།
zh: 格鲁

# bdr:TR0001::skos:prefLabel
source: Three stages school
bo: ཆོས་འཁོར་གསུམ་གྱི་ལུགས།
zh: 三阶教

# bdr:TraditionSakya::skos:prefLabel
source: Sakya
bo: ས་སྐྱ།
zh: 萨迦

# bdo:TibetanTradition::rdfs:label
source: Tibetan Tradition
bo: བོད་བརྒྱུད།
zh: 藏传佛教传统

# bdr:TraditionTsarSakya::skos:prefLabel
source: Tsar Sakya
bo: ཚར་པ།
zh: 擦尔派萨迦

# bdr:TraditionBon::skos:prefLabel
source: Bon
bo: བོན།
zh: 苯

# bdr:FourMainKagyuTraditions::skos:prefLabel
source: Main Dagpo Kagyu
bo: དྭགས་པོ་བཀའ་བརྒྱུད།
zh: 主要的达波噶举流派

# bdr:TraditionNyingma::skos:prefLabel
source: Nyingma
bo: རྙིང་མ།
zh: 宁玛

# bdr:TraditionZhalu::skos:prefLabel
source: Zhalu
bo: ཞྭ་ལུ།
zh: 夏鲁

# bdr:TraditionPhagGruKagyu::skos:prefLabel
source: Phagdru Kagyu
bo: ཕག་གྲུ་བཀའ་བརྒྱུད།
zh: 帕竹噶举

# bdr:TraditionNgorSakya::skos:prefLabel
source: Ngor Sakya
bo: ངོར་པ།
zh: 俄尔派萨迦

# bdr:TraditionMartsangKagyu::skos:prefLabel
source: Martsang Kagyu
bo: སྨར་ཚང་བཀའ་བརྒྱུད།
zh: 玛仓噶举

# bdr:TraditionYelpaKagyu::skos:prefLabel
source: Yelpa Kagyu
bo: ཡེལ་པ་བཀའ་བརྒྱུད།
zh: 也巴噶举

# bdr:TR0003::skos:prefLabel
source: Zen school
bo: བསམ་གཏན་ལུགས།
zh: 禅宗

# bdr:LangSa::skos:prefLabel
source: Sanskrit
bo: ལེགས་སྦྱར་སྐད།
zh: 梵文

# bdr:LangRu::skos:prefLabel
source: Russian
bo: ཨུ་རུ་སུའི་སྐད་ཡིག
zh: 俄文

# bdr:LangPgd::skos:prefLabel
source: Gandhari
bo: གན་དྷ་རི་སྐད།
zh: 健驮逻语

# bdr:LangKm::skos:prefLabel
source: Khmer
bo: ཁའ་མེར་སྐད།
zh: 高棉文

# bdr:LangDz::skos:prefLabel
source: Dzongkha
bo: རྫོང་ཁ།
zh: 不丹宗喀语

# bdr:LangNl::skos:prefLabel
source: Dutch
bo: ཧོ་ལན་སྐད།
zh: 荷兰语

# bdr:LangNe::skos:prefLabel
source: Nepali
bo: བལ་སྐད།
zh: 尼泊尔文

# bdr:LangHi::skos:prefLabel
source: Hindi
bo: རྒྱ་གར་སྐད།
zh: 印地语

# bdr:LangZh::skos:prefLabel
source: Chinese
bo: རྒྱ་ནག་སྐད།
zh: 中文

# bdr:LangEs::skos:prefLabel
source: Spanish
bo: སི་པན་སྐད།
zh: 西班牙文

# bdr:LangIt::skos:prefLabel
source: Italian
bo: ཨི་ཊ་ལི་སྐད།
zh: 意大利文

# bdr:LangBo::skos:prefLabel
source: Tibetan
bo: བོད་ཡིག
zh: 藏文

# bdr:LangOui::skos:prefLabel
source: Old Uighur
bo: ཨུ་གུར་རྙིང་པ།
zh: 回鹘语

# bdr:LangUr::skos:prefLabel
source: Urdu
bo: འུར་ཏུའུ་སྐད།
zh: 乌尔都语

# bdr:LangFr::skos:prefLabel
source: French
bo: ཕ་རན་སི་སྐད།
zh: 法语

# bdr:LangEn::skos:prefLabel
source: English
bo: ཨིན་སྐད།
zh: 英语

# bdr:LangNew::skos:prefLabel
source: Newari
bo: ནེ་བལ་སྐད།
zh: 尼瓦尔语

# bdr:LangPi::skos:prefLabel
source: Pali
bo: པ་ལི་སྐད།
zh: 巴利文

# bdo:Language::rdfs:label
source: Language code
bo: སྐད་ཡིག་ཨང་བརྡ།
zh: 语种代码

# bdr:LangPra::skos:prefLabel
source: Prakrit
bo: རང་བཞིན་གྱི་སྐད།
zh: 普拉克里特诸语言

# bdr:LangAmdoTib::skos:prefLabel
source: Amdo Tibetan
bo: ཨ་མདོའི་སྐད།
zh: 安多藏语

# bdr:LangInc::skos:prefLabel
source: Indic
bo: རྒྱ་གར་ཡུལ་གྱི་སྐད་རིགས།
zh: 印度諸語言

# bdo:langBCP47Lang::rdfs:label
source: lang BCP47Lang
zh: lang BCP47Lang 语种代码

# bdo:langMARCCode::rdfs:label
source: MARC language code
bo: MARC སྐད་ཡིག་ཨང་བརྡ།
zh: MARC语种代码

# bdr:LangNo::skos:prefLabel
source: Norwegian
bo: ནོར་ཝེ་སྐད།
zh: 挪威文

# bdr:LangMn::skos:prefLabel
source: Mongolian
bo: སོག་སྐད།
zh: 蒙古文

# bdr:GenderFemale::skos:prefLabel
source: female
bo: མོ།
zh: 女性

# bdo:Gender::rdfs:label
source: Gender
bo: ཕོ་མོ།
zh: 性别

# bdr:GenderMale::skos:prefLabel
source: male
bo: ཕོ།
zh: 男性

# bdr:GenderNotSpecified::skos:prefLabel
source: gender not specified
bo: ཕོ་མོ་མི་གསལ།
zh: 性别未详

# bdr:PT0065::skos:prefLabel
source: river
bo: ཆུ་བོ།
zh: 江河

# bdr:PT0071::skos:prefLabel
source: spring
bo: ཆུ་མིག
zh: 圣泉

# bdr:PT0061::skos:prefLabel
source: provincial divisions
bo: རུ།
zh: 茹

# bdr:PT0005::skos:prefLabel
source: canyon
bo: གཅོང་རོང་།
zh: 峡谷

# bdr:PT0028::skos:prefLabel
source: lake
bo: མཚོ།
zh: 湖

# bdr:PT0047::skos:prefLabel
source: Natural Features
bo: ས་བཀོད།
zh: 自然景观特征

# bdr:PT0012::skos:prefLabel
source: county area
bo: རྫོང། (ཡུལ་ཤོག)
zh: 区

# bdr:PT0073::skos:prefLabel
source: thousand household district
bo: སྟོང་སྡེ།
zh: 千户区

# bdr:PT0002::skos:prefLabel
source: autonomous prefecture
bo: རང་སྐྱོང་ཁུལ།
zh: 自治州

# bdr:PT0057::skos:prefLabel
source: prefecture
bo: ཁུལ།
zh: 传统地区

# bdr:PT0037::skos:prefLabel
source: monastery
bo: དགོན་པ།
zh: 寺院

# bdr:PT0003::skos:prefLabel
source: autonomous region
bo: རང་སྐྱོང་ལྗོངས།
zh: 自治区

# bdr:PT0058::skos:prefLabel
source: principality
bo: རྒྱལ་ཕྲན།
zh: 郡国

# bdr:PT0063::skos:prefLabel
source: Regions
bo: ཡུལ་ལུང་།
zh: 地区

# bdr:PT0048::skos:prefLabel
source: nomad camp
bo: འབྲོག་སྡེ།
zh: 牧营

# bdr:PT0025::skos:prefLabel
source: household
bo: ཁྱིམ་ཚང་།
zh: 家庭

# bdr:PT0006::skos:prefLabel
source: charnel ground
bo: དུར་ཁྲོད།
zh: 石经堆

# bdr:PT0043::skos:prefLabel
source: mountain pass
bo: ལ་ཁ།
zh: 山口

# bdr:PT0066::skos:prefLabel
source: river basin
bo: ཆུ་གཤོང་།
zh: 流域

# bdr:PT0055::skos:prefLabel
source: plain
bo: ཐང་།
zh: 平川

# bdr:PT0001::skos:prefLabel
source: administrative district
bo: ཡུལ་སྡེ།
zh: 地区（古）

# bdr:PT0054::skos:prefLabel
source: pillar
bo: རྡོ་རིང་།
zh: 石碑

# bdr:PT0045::skos:prefLabel
source: municipality
bo: གྲོང་རྡལ།
zh: 城镇

# bdr:PT0014::skos:prefLabel
source: district
bo: ས་ཁུལ།
zh: 地区（专区）

# bdr:PT0039::skos:prefLabel
source: monastic dormitory
bo: ཁམས་ཚན།
zh: 僧舍

# bdr:PT0062::skos:prefLabel
source: range
bo: སྒང་།
zh: 岗

# bdr:PT0019::skos:prefLabel
source: hundred household district
bo: བརྒྱ་ཤོག།
zh: 百户区

# bdr:PT0011::skos:prefLabel
source: county (modern)
bo: རྫོང་། (ཡུལ་ཤོག)
zh: 县

# bdr:PT0070::skos:prefLabel
source: small area
bo: ཡུལ་ཕྲན།
zh: 小乡

# bdr:PT0029::skos:prefLabel
source: large area
bo: ཡུལ་ཆེན།
zh: 大区

# bdr:PT0023::skos:prefLabel
source: hospital
bo: སྨན་ཁང་།
zh: 医院

# bdr:PT0083::skos:prefLabel
source: valley
bo: ལུང་པ།
zh: 河谷

# bdr:PT0050::skos:prefLabel
source: nunnery
bo: བཙུན་དགོན།
zh: 尼姑庵

# bdr:PT0064::skos:prefLabel
source: retreat center
bo: སྒྲུབ་གྲྭ།
zh: 闭关院

# bdr:PT0072::skos:prefLabel
source: stupa
bo: མཆོད་རྟེན།
zh: 佛塔

# bdr:PT0084::skos:prefLabel
source: village
bo: གྲོང་ཚོ།
zh: 村（现代）

# bdr:PT0016::skos:prefLabel
source: ferry route
bo: གྲུ་ཁ།
zh: 渡口

# bdr:PT0018::skos:prefLabel
source: fortress
bo: མཁར་རྙིང་།
zh: 城堡

# bdr:PT0017::skos:prefLabel
source: forest
bo: ནགས་ཚལ།
zh: 森林

# bdr:PT0013::skos:prefLabel
source: cultural domain
bo: ཆོལ་ཁ།
zh: 文化区域

# bdr:PT0077::skos:prefLabel
source: township
bo: ཤང་།
zh: 乡镇

# bdr:PT0009::skos:prefLabel
source: Contemporary Places
bo: དེང་རབས་ས་གནས།
zh: 当代地方归属

# bdr:PT0032::skos:prefLabel
source: million household district
bo: ཁྲི་སྡེ།
zh: 万户区

# bdr:PT0026::skos:prefLabel
source: isolated region
bo: གླིང་།
zh: 州

# bdr:PT0080::skos:prefLabel
source: treasure site
bo: གཏེར་གནས།
zh: 伏藏地

# bdr:PT0031::skos:prefLabel
source: lower valley
bo: ལུང་མདའ།
zh: 下河谷

# bdr:PT0079::skos:prefLabel
source: traditional region
bo: གནའ་དུས་ས་མཚམས།
zh: 传统地区

# bdr:PT0033::skos:prefLabel
source: Mani stone
bo: མ་ཎི་རྡོ་ཕུང་།
zh: 石经堆

# bdr:PT0046::skos:prefLabel
source: myriarchy
bo: ཁྲི་སྐོར།
zh: 万户区

# bdr:PT0040::skos:prefLabel
source: monastic quarters
bo: གྲྭ་ཚང་།
zh: 扎仓（僧院）

# bdr:PT0078::skos:prefLabel
source: traditional
bo: ས་མིང་རྙིང་པ།
zh: 传统地名

# bdr:PT0004::skos:prefLabel
source: bridge
bo: ཟམ་པ།
zh: 桥

# bdr:PT0015::skos:prefLabel
source: estate
bo: གཞིས་ཀ
zh: 庄园

# bdr:PT0051::skos:prefLabel
source: palace
bo: ཕོ་བྲང་།
zh: 宫殿

# bdr:PT0086::skos:prefLabel
source: county seat
bo: རྫོང་།
zh: 县城

# bdr:PT0038::skos:prefLabel
source: monastic college
bo: བཤད་གྲྭ།
zh: 讲经院

# bdr:PT0076::skos:prefLabel
source: tomb
bo: བང་སོ།
zh: 陵墓

# bdr:PT0069::skos:prefLabel
source: Sites
bo: གནས་ཆེན།
zh: 场所

# bdr:PT0075::skos:prefLabel
source: temple complex
bo: དགོན་པ།
zh: 寺庙

# bdr:PT0035::skos:prefLabel
source: market
bo: ཚོང་འདུས།
zh: 集市（市场）

# bdr:PT0052::skos:prefLabel
source: park
bo: གླིང་ཁ།
zh: 公园

# bdr:PT0060::skos:prefLabel
source: province
bo: ཞིང་ཆེན།
zh: 省

# bdr:PT0067::skos:prefLabel
source: school
bo: སློབ་གྲྭ།
zh: 学校

# bdr:PT0007::skos:prefLabel
source: circuit
bo: སྐོར།
zh: 围

# bdr:PT0042::skos:prefLabel
source: mountain
bo: རི།
zh: 山

# bdr:PT0034::skos:prefLabel
source: manor
bo: མཁར།
zh: 府邸

# bdr:PT0068::skos:prefLabel
source: settlement
bo: ཚོ་བ།
zh: 氏族部落

# bdr:PT0082::skos:prefLabel
source: upper valley
bo: ཕུ།
zh: 上河谷

# bdr:PT0074::skos:prefLabel
source: temple
bo: ལྷ་ཁང་།
zh: 宇

# bdr:PT0024::skos:prefLabel
source: house
bo: ཁང་ཁྱིམ།
zh: 住宅

# bdr:PT0044::skos:prefLabel
source: mountain range
bo: རི་རྒྱུད།
zh: 山脉

# bdr:PT0036::skos:prefLabel
source: meditation cave
bo: སྒྲུབ་ཕུག
zh: 修行洞

# bdr:PT0020::skos:prefLabel
source: hamlet
bo: ཚོ་ཆུང་།
zh: 村落

# bdr:PT0041::skos:prefLabel
source: monastic residence
bo: གྲྭ་ཤག
zh: 喇嘛行宫

# bdr:PT0081::skos:prefLabel
source: tribal territory
bo: རུ་སྡེ།
zh: 联盟部落

# bdr:PT0008::skos:prefLabel
source: city
bo: གྲོང་ཁྱེར།
zh: 城市

# bdr:PT0022::skos:prefLabel
source: hidden land
bo: སྦས་ཡུལ།
zh: 秘境
