Repository: buda-base/ontology-translation
Catalog: transifex-output/core_*.po
Languages: bo, zh

# bdo:contentLocation::adm:userTooltip
source: This is the location of the source information for this :Lineage in a specified gsan / thob yig.
zh: 源信息的位置：某闻法录（gsan / thob yig）中的该:Lineage。

# bdo:PersonDivorce::adm:userTooltip
source: Event occurring upon a divorce of the person
bo: གཉེན་འཐོར་དང་འབྲེལ་ནས་བྱུང་བའི་གནས་ཚུལ།
zh: 人离婚时发生的事件

# bdo:InstanceEvent::rdfs:label
source: Instance Event
bo: དཔེ་རྒྱུན་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 实例事件

# bdo:InstanceEvent::adm:userTooltip
source: An event associated with the production of an Instance.
bo: དཔེ་རྒྱུན་ཞིག་པར་སྐྲུན་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 该事件与作品实例的制造有关

# bdo:hasIncarnationActivities::adm:userTooltip
source: Indicates an Activities incarnation of this Person.
bo: མི་སྣ་དེའི་མཆོག་གི་སྤྲུལ་སྐུ།
zh: 该人物是目标人物的事业化身（转世）

# bdo:noteText::adm:userTooltip
source: text of the note
bo: ཟིན་བྲིས་ཀྱི་ཡི་གེ།
zh: 注释内容

# bdo:hasGrandfather::adm:userTooltip
source: Indicates a grandfather of the person
bo: མི་སྣ་དེའི་སྤོ་བོ།
zh: 表示该人的祖父

# bdo:ItemPhysicalAsset::adm:userTooltip
source: A item comprised of a physical volume or volumes.
bo: དངོས་གཟུགས་ཀྱི་པོ་ཏི་དང་ཡང་ན་པོད་མང་འདུས་པའི་དཔེ་ཚོགས་ཤིག
zh: 由一个或多个物理量组成的单件

# bdo:incarnationMind::adm:userTooltip
source: This Person is a Mind incarnation of the target Person
bo: མི་སྣ་དེའི་ཐུགས་ཀྱི་སྤྲུལ་སྐུ།
zh: 该人物是目标人物的意化身（转世）

# bdo:ThirdRevisedEvent::adm:userTooltip
source: An event describing the third revision of a work
bo: ལེགས་བཅོས་ཐེངས་གསུམ་པའི་སྐོར་གྱི་གནས་ཚུལ།
zh: 描述作品的第三次修订的一个事件

# bdo:lineageDownFrom::adm:userTooltip
source: Down from expresses a sequence of lineage holders by reference to another Lineage.
zh: “传承自”是通过另一个传承来表达某一个传承的序列。

# bdo:Place::adm:userTooltip
source: Places are geographic entities such as: monasteries, villages, counties, rivers, caves and so on
bo: ས་གནས་རིགས། དཔེར་ན། དགོན་པ། གྲོང་པ། གྲོང་རྡལ། ཆུ་བོ། བྲག་ཕུག་སོགས།
zh: 地方是地理实体，如：寺院、村庄、县城、河流、洞穴等。

# bdo:serialMemberOf::adm:userTooltip
source: Indicates that this Work is a member of a series.
bo: བརྩམས་ཆོས་འདི་དེབ་ཕྲེང་ཞིག་གི་ཁོངས་གཏོགས་སྟོན་གྱི་ཡོད།
zh: 表示该作品是一个系列的成员。

# bdo:PersonMarriage::adm:userTooltip
source: The Event of a Person becoming married to another Person
bo: གཉེན་སྒྲིག་དང་འབྲེལ་བའི་སྐོར་གྱི་གནས་ཚུལ།
zh: 一个人物与另一个人物结婚的事件

# bdo:workHasParallelsIn::adm:userTooltip
source: This work has some parallels in another work, meaning it displays intertextuality patterns.
bo: བརྩམས་ཆོས་མ་འདྲ་བ་གཉིས་ཀྱི་ནང་འདྲ་མཚུངས་ཡིན་ས་འདུག འདིའི་དོན་ནི་བརྩམས་ཆོས་གཉིས་ཀྱི་ནང་མཐུན་པའི་ཆ་ཤས་མང་པོ་འདུག་ཟེར་བ་ཡིན།
zh: 这部作品与另一部作品有一些相似之处，这意味着它显示了互文性模式。

# bdo:dimWidth::rdfs:label
source: width
bo: ཞེང་ཚད།
zh: 宽度

# bdo:dimWidth::adm:userTooltip
source: width of the physical item, of this :Work, that is held or scanned in cm
zh: 该作品的实物单件的宽度，以厘米为单位持有或扫描。

# bdo:GeneralNote::adm:userTooltip
source: A general note contains non-specific information about some resource
zh: 一般性说明包含有关某些资源的非具体信息

# bdo:volumePagesTbrcIntro::adm:userTooltip
source: The number of digitized metadata pages added by TBRC (now BDRC). Originally this was 2 pages and more recently condensed to a single non-blank page however a second blank page 2 was included to simplify processing of volumes for display and so on. The intention being to capture some relevant metadata in along with the digitized images so that the volume is essentially standalone. Note that for historical reasons this can be greater than the total number of images if we don't have any image for the image group.
zh: TBRC（现在的BDRC）增加的数字化元数据页的数量。最初是2页，最近浓缩为一个非空白页，但又加入了第二个空白页2，以简化卷宗的处理，以便于显示等。这样做的目的是为了将一些相关的元数据与数字化的图像一起抓取，这样一来，该卷就基本上是独立的。

# bdo:EtextPage::adm:userTooltip
source: An indication of correspondence with a page of a physical/image page.
zh: 表示与物理/图像页面的对应关系。

# bdo:hasTitle::rdfs:label
source: title
bo: མཚན་བྱང་།
zh: 标题

# bdo:hasTitle::adm:userTooltip
source: Asserts that the subject instance has a particular title.
bo: དཔེ་ཆ་འདིའི་དམིགས་བསལ་གྱི་མཚན་བྱང་བཞག་ཡོད།
zh: 断言主题实例有一个特定的标题。

# bdo:PersonFinalOrdinationName::adm:userTooltip
source: The name given to a Person upon their receiving final ordination
bo: མི་སྣ་དེར་རབ་བྱུང་སྒྲུབ་རྗེས་སུ་གནང་བའི་མིང་།
zh: 一个人在接受比丘戒时被赋予的名称。

# bdo:lineageFrom::adm:userTooltip
source: Who did this "LineageHolder receive the :Lineage from?
zh: 这个 "LineageHolder "从谁那里得到了:Lineage？

# bdo:hasGrandson::adm:userTooltip
source: Indicates a grandson of the person
bo: མི་སྣ་དེའི་ཚ་བོ།
zh: 表示该人的孙子

# bdo:TitlePortion::rdfs:label
source: Title portion
bo: མཚན་བྱང་བསྡུས་པ།
zh: 简化标题

# bdo:TitlePortion::adm:userTooltip
source: Title that is abbreviated, condensed, divided from the main title
bo: རྩ་བའི་མཚན་བྱང་ལས་བསྡུས་བའམ། ཐུང་རུ་བཏང་བ། ཆཤས་སུ་བགོས་པ་སོགས་བྱས་ནས་བྲིས་པའི་མཚན་བྱང་ལ་ཟེར།
zh: 简写的、缩写的、或从主标题中分割出来的标题

# bdo:hasIncarnation::adm:userTooltip
source: Indicates a Person considered to be an Incarnation of this Person
zh: 表示一个被认为是这个人物的化身（转世）的人物

# bdo:hasUncle::adm:userTooltip
source: Indicates an uncle of the person
bo: མི་སྣ་དེའི་ཨ་ཞང་།
zh: 表示该人的叔叔

# bdo:appliedMaterial::adm:userTooltip
source: Indicates the material applied on a work (ink, golden leaf, etc.)
zh: 表示应用在作品上的材料（墨水、金箔等）。

# bdo:PersonReversal::adm:userTooltip
source: Reverses 'firstname lastname' to 'lastname, firstname'
zh: 将 "名，姓" 反转为 "姓，名"。

# bdo:hasSisterInLaw::adm:userTooltip
source: Indicates a sister-in-law of the person
bo: མི་སྣ་དེའི་སྲུ་མོ།
zh: 表示该人的嫂子

# bdo:hasFatherInLaw::adm:userTooltip
source: Indicates the father-in-law of the person
bo: མི་སྣ་དེའི་སྒྱུག་པོ་འམ་གྱོས་པོ།
zh: 表示该人的岳父

# bdo:PlaceRebuilt::adm:userTooltip
source: event type describing when a place was rebuilt
bo: ས་གནས་བསྐྱར་གསོ་དང་འབྲེལ་བའི་སྐོར་གྱི་གནས་ཚུལ།
zh: 描述一个地方何时被重建的事件类型

# bdo:PersonAffiliation::adm:userTooltip
source: Event indicating the Person becoming affiliated with a lineage or organization
bo: མི་སྣ་ཞིག་ཆོས་བརྒྱུད་དམ་ཚོགས་པ་གང་རུང་ཞིག་གི་ཁོངས་གཏོགས་སུ་ཞུགས་པའི་སྐོར་ཀྱི་གནས་ཚུལ།
zh: 表明个人与某一世系或组织有联系的事件

# bdo:contentLocationEndLine::rdfs:label
source: end line
bo: ཐ་མའི་ཡིག་ཕྲེང་།
zh: 末尾句

# bdo:contentLocationEndLine::adm:userTooltip
source: The ending line on the ending page that is referenced
zh: 被引用的结束页上的结束行

# bdo:eTextVolumeIndex::adm:userTooltip
source: position of the eText in the volume that contains it
bo: ཡིག་རྐྱང་དེའི་མ་ཕྱིའི་པོད་ནང་གི་ཡིག་རྐྱང་དེ་ཡོད་སའི་མཚམས།
zh: 电子文本在包含它的卷中的位置

# bdo:hasParentInLaw::adm:userTooltip
source: Indicates a parent-in-law of the person
bo: མི་སྣ་དེའི་སྒྱུག་པོ་སྒྱུག་མོ་མཚོན་ཞིག་མཚོན།
zh: 表示该人的岳父岳母

# bdo:PlaceDestroyed::adm:userTooltip
source: event type describing when a place was destroyed
bo: ས་གནས་གཏོར་བཤིག་ཐེབས་པའི་སྐོར་གྱི་གནས་ཚུལ།
zh: 描述一个地方被摧毁的时间的事件类型

# bdo:hasIncarnationMind::adm:userTooltip
source: Indicates a Minds incarnation of this Person.
bo: མི་སྣ་འདིའི་བསམ་བློ་ཞིག་མཚོན།
zh: 该人物是目标人物的意化身（转世）

# bdo:serialHasMember::adm:userTooltip
source: used to reference the number associated with the work in the series
zh: 用于参考与该系列作品相关的编号

# bdo:volumeName::adm:userTooltip
source: In some cases volumes of a :Work are given names. For example, in Tibetan a three volume work might have volumes named O, a, huM or a 10 volume work might have volumes named: ka, kha, ga, nga, ca, cha, ja, nya, ta, a.
bo: སྐབས་འགར་བརྩམས་ཆོས་གཅིག་གི་ནང་གི་དཔེ་ཆ་པོ་ཏི་རེ་རེ་མིང་རེ་འདོགས་སྲོལ་ཡོད། དཔེར་ན། བོད་ལ་བརྩམས་ཆོས་པོ་ཏི་གསུམ་ཅན་ཡིན་ན་པོ་ཏི་རེ་རེ་མིང་ཨོཾ་ཨཱ་ཧཱུྃ་འདོགས་སྲོལ་དང་། པོ་ཏི་བཅུ་ཅན་ཡིན་ན་མིང་ལ་གསལ་བྱེད་ཀ་ཁ་ག་ང་། ཅ་ཆ་ཇ་ཉ། ཏ་ཐ་འདོགས་སྲོལ་ཡོད།
zh: 在某些情况下，一部作品的各卷会被命名。例如，在藏语中，一部三卷本的作品可能有几卷被命名为O、A、HuM，或者一部10卷本的作品可能有几卷被命名为：ka、kha、ga、nga、ca、cha、ja、nya、ta、a。

# bdo:placeEvent::adm:userTooltip
source: Identifies an event that occurred at this Place, e.g., founded, rebuilt, deserted, etc.
bo: ས་གནས་དང་འབྲེལ་བའི་སྐོར་གྱི་གནས་ཚུལ། དཔེར་ན། གསར་འཛུགས། བསྐྱར་གསོ།
zh: 标明在这个地方发生的事件，例如，建立、重建、荒废等。

# bdo:PersonCorporateName::adm:userTooltip
source: Name by which a Person is known by virtue of their position within an Organization
zh: 因在一个组织中所担任的位置而得的名字。

# bdo:volumePhysicalDescription::adm:userTooltip
source: A description of the physical appearance of a Volume of the Item.
bo: པོ་ཏི་ཞིག་གི་ཕྱིའི་བཟོ་དབྱིབས་སྐོར་གྱི་འགྲེལ་བཤད།
zh: 对该单件某卷的物理外观的描述。

# bdo:Volume::adm:userTooltip
source: A volume is a self-contained set of pages/folia.
bo: པོ་ཏི་ནི་ཤོག་ལྷེ་འམ་ཤོག་གྲངས་གང་མང་ཅན་ཞིག་ལ་ཟེར།
zh: 一卷是一套自成一体的一些页/叶。

# bdo:hasIncarnationBody::adm:userTooltip
source: Indicates a Body incarnation of this Person.
bo: མི་སྣ་དེའི་གཟུགས་ཀྱི་སྤྲུལ་སྐུ་ལ་ཟེར།
zh: 该人物是目标人物的身化身（转世）

# bdo:PersonEvent::adm:userTooltip
source: An Event associated with the Person such as birth, death, ordination, and so on
bo: མི་སྣ་ཞིག་གི་སྐྱེས་ཁུངས། འདས་གྲོངས། རབ་བྱུང་སྒྲུབ་ཚུལ་སོགས་ཀྱི་སྐོར།
zh: 与个人有关的事件，如出生、死亡、受戒等。

# bdo:Person::adm:userTooltip
source: A Person resource tracks biographical metadata such as names/titles, kinship relations, birth and death events, and so on
zh: 资源跟踪传记元数据，如姓名/头衔、亲属关系、出生和死亡事件等。

# bdo:partType::rdfs:label
source: part type
bo: ནང་གསེས་རིགས།
zh: 与来源作品的关系的类型

# bdo:partType::adm:userTooltip
source: If the subject work is part of another work, then this reflects the type of part: chapter, section, text, etc.
zh: 如果主题作品是另一部作品的一部分，那么这反映了部分的类型：章、节、文本等。

# bdo:creator::adm:userTooltip
source: Associates a Work with an Agent and a Creator Role that participated in the creation of the Work
bo: བརྩམས་ཆོས་འདི་དང་འབྲེལ་བའི་མི་སྣ་དང་མཛད་པ་པོའི་ལས་འགན་དང་བརྩམས་ཆོས་མཛད་པའི་གནས་ཚུལ་རིགས་མཉམ་འཇོག་བྱས་ཡོད།
zh: 将作品与一个参与创建该作品的行动主体和创造角色联系起来

# bdo:instanceHasItem::adm:userTooltip
source: This physical instance has an associated Item.
zh: 这个实体实例有一个相关的单件。

# bdo:yearOffset::adm:userTooltip
source: This is the year offset for an Era in terms of the Common Era.
zh: 这是一个纪元在共同纪元方面的抵消年。

# bdo:lineageWork::adm:userTooltip
source: Refers to a Work authored by the LineageHolder about the Lineage.
bo: ཆོས་བརྒྱུད་འཛིན་མཁན་གྱིས་ཆོས་བརྒྱུད་དེའི་སྐོར་ལ་བྲིས་པའི་བརྩམས་ཆོས་ལ་གོ
zh: 指由世系持有者（LineageHolder）撰写的关于世系的作品。

# bdo:kinWith::adm:userTooltip
source: Root property that expresses some kinship relation between the subject and object Persons.
zh: 表达主体和客体之间某种亲属关系的根基属性。

# bdo:LineageEvent::adm:userTooltip
source: An event associated with the transmission of a lineage, such as giving/receiving an empowerment or oral transmission, and so on
zh: 与传承有关的事件，如给予/接受灌顶或口传，等等。

# bdo:Title::rdfs:label
source: Title
bo: མཚན་བྱང་།
zh: 标题

# bdo:Title::adm:userTooltip
source: A title by which is known or referenced.
bo: བརྩམས་ཆོས་རང་གི་མཚན་བྱང་དང་ཡང་ན་ཡོང་ཁུངས་ཀྱི་མཚན་བྱང་།
zh: 一个被知道或引用的标题。

# bdo:CorporationMember::adm:userTooltip
source: A member of an organization based on some attributes of the
zh: 基于某些属性的一个组织的成员

# bdo:hasIncarnationGeneral::adm:userTooltip
source: Indicates an incarnation of this Person.
bo: མི་སྣ་དེའི་སྤྲུལ་སྐུ།
zh: 该人物是目标人物的一个化身（转世）

# bdo:TitlePageTitle::rdfs:label
source: Title page title
bo: དབུ་ཤོག་མཚན་བྱང་།
zh: 标题页所示标题

# bdo:TitlePageTitle::adm:userTooltip
source: Title that appears on the title page of a Work
bo: བརྩམས་ཆོས་ཀྱི་དབུ་ཤོག་སྒང་ན་ཡོད་པའི་མཚན་བྱང་།
zh: 出现在作品标题页上的标题

# bdo:PersonLeavesSeat::adm:userTooltip
source: The Event of a Person leaving a Seat
bo: མི་སྣ་གང་རུང་ཞིག་ལས་གནས་ནས་ཐོན་པའི་སྐོར་གྱི་གནས་ཚུལ།
zh: 一个人离开法座的事件

# bdo:notAfter::adm:userTooltip
source: Indicates that the event is known to have not occurred after to the year/date given, unless otherwise specified the year/date is reckoned in the Common Era
zh: 表示该事件是在所示年份或日期之后发生的，除另有说明的，日期按公元计算。

# bdo:instanceHasVolume::adm:userTooltip
source: refers to a volume description of a digital asset, scanned or etext; or a physical volume.
zh: 指的是数字资产、扫描或电子文本的卷状描述；或物理卷。

# bdo:Role::adm:userTooltip
source: Roles include offices held as well as other positions.
bo: གཞུང་གི་ལས་གནས་སམ་ལས་གནས་གཞན་བཟུང་བ།
zh: 职务包括所担任的法座职务以及其他职位。

# bdo:illustrations::rdfs:label
source: illustrations
bo: པར་རིས།
zh: 插图

# bdo:illustrations::adm:userTooltip
source: Provides a string describing the presence of illustrations, portraits, color plates and so on.
zh: 提供一个字符串，描述插图、肖像、彩页等的存在。

# bdo:PersonOfficeTitle::adm:userTooltip
source: The Title of a Person occupying a given office
bo: མི་སྣ་གང་རུང་ཞིག་གི་ལས་གནས་ཀྱི་མིང་།
zh: 担任某项职务的人的头衔

# bdo:PublishedEvent::adm:userTooltip
source: An event describing the publication of a work
bo: བརྩམས་ཆོས་པར་བསྐྲུན་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 描述作品出版的事件

# bdo:biblioStatus::rdfs:label
source: bibliographic status statement
bo: དཔེ་ཐོའི་གནས་བབས།
zh: 实例所描述的书目状况

# bdo:biblioStatus::adm:userTooltip
source: A bibliographic status statement in the language of the Instance
bo: དཔེ་རྒྱུན་དང་སྐད་ཡིག་གཅིག་པ་ནང་བྲིས་པའི་དཔེ་ཐོའི་གནས་བབས།
zh: 用实例的语言写的书目状况说明

# bdo:lineageRef::adm:userTooltip
source: The :lineageRef identifies an alternative version of the current Lineage
zh: :lineageRef标识了当前Lineage的替代版本。

# bdo:eTextInItem::adm:userTooltip
source: The reference to the :ItemEtext indicates the item that contains the volume that this Etext is contained in
zh: 对:ItemEtext的引用表示包含该Etext所包含的卷的单件。

# bdo:incarnationBody::adm:userTooltip
source: This Person is a Body incarnation of the target Person
bo: མི་སྣ་ཞིག་གི་གཟུགས་ཀྱི་སྤྲུལ་སྐུ།
zh: 该人物是目标人物的身化身（转世）

# bdo:PersonLeavesOffice::adm:userTooltip
source: The Event of a Person leaving an Office
bo: མི་སྣ་གང་རུང་ཞིག་ལས་ཁུངས་ནས་ཐོན་པའི་སྐོར་གྱི་གནས་ཚུལ།
zh: 一个人离开教廷的事件

# bdo:CorporationMemberMonastic::adm:userTooltip
source: An member of a monastic organization
bo: དགོན་པའི་ཁོངས་མི།
zh: 寺院的成员

# bdo:eventWho::adm:userTooltip
source: associates an event with one or more agent
bo: མི་གཅིག་གམ་དེ་ལམ་མང་བ་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 将一个事件与一个或多个行为人联系起来

# bdo:PlaceConverted::adm:userTooltip
source: event type describing when a place was converted from one tradition to another, e.g., from Nyingma to Gelugpa
bo: ས་གནས་གཅིག་གི་ཆོས་བརྒྱུད་གཞན་ཞིག་ལ་ག་དུས་འགྱུར་མིན་སྐོར་ཀྱི་གནས་ཚུལ། དཔེར་ན། རྙིང་མ་ནས་བཀའ་བརྒྱུད་ལ་གྱུར་བ།
zh: 事件类型，描述一个地方从一个传统转换到另一个传统，例如，从宁玛派转换到格鲁派。

# bdo:PersonPrimaryTitle::adm:userTooltip
source: The primary or common title by which a Person is known.
bo: མི་སྣ་དེའི་ཡོངས་གྲགས་གྱི་མཚན།
zh: 一个人物为人所知的的主要头衔。

# bdo:volumeOf::adm:userTooltip
source: The subject is a volume of the referenced item.
zh: 主题是指所指单件中的一个卷。

# bdo:conversionOf::adm:userTooltip
source: This label is a conversion of the object label from one orthographic form to another in the same language, e.g., Khmer
zh: 这个标签是将对象标签从一种正字法形式转换为同一语言中的另一种正字法形式，例如高棉语。

# bdo:dimHeight::rdfs:label
source: height
bo: མཐོ་ཚད།
zh: 厚度

# bdo:dimHeight::adm:userTooltip
source: height or thickness of the physical item of a :Work in cm
bo: བརྩམས་ཆོས་གང་རུང་ཞིག་གི་མཐོ་ཚད་དང་མཐུག་ཚད། ཚད་གཞི་ (cm) ནང་ཡིན།
zh: :Work实物单件的高度或厚度，单位：厘米

# bdo:PersonBirth::adm:userTooltip
source: Birth Event for a Person
bo: མི་སྣ་གང་རུང་ཞིག་སྐྱེས་ཁུངས་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 一个人的出生事件

# bdo:personConsortOf::adm:userTooltip
source: The subject Person is a consort of the target Person
bo: མི་སྣ་ཞིག་གི་བཟའ་ཟླ།
zh: 该主题人物是目标人物的修行伴侣

# bdo:hasGrandParent::adm:userTooltip
source: Indicates a grandparent of the person
bo: མི་སྣ་དེའི་སྤོ་བོ་འམ་རྨོ་རྨོ།
zh: 表示该人的祖父母

# bdo:RequestedEvent::adm:userTooltip
source: An event describing the request for a work
zh: 一个描述请求写作某作品的事件

# bdo:Subtitle::rdfs:label
source: Subtitle
bo: གཤམ་ཡིག
zh: 副标题

# bdo:Subtitle::adm:userTooltip
source: Title that is explanatory. Typically following the main Title Page Title or Cover Title
zh: 具有解释性的标题。通常是在主标题或封面标题之后。

# bdo:hasBrotherInLaw::adm:userTooltip
source: Indicates a brother-in-law of the person
bo: མི་དེའི་སྙིད་པོ་ཡིན་པ་སྟོན་གྱི་ཡོད།
zh: 表示该人的姐夫或妹夫

# bdo:Corporation::adm:userTooltip
source: Corporation defines important social institutions. For instance in Tibet those that (1) owned land and (2) had members. Examples include families and monastic institutions
zh: 组织是指重要的社会机构，拥有（1）土地和（2）成员，例如家族或寺院。

# bdo:PersonGterMaDiscovery::adm:userTooltip
source: The Event of a Person discovering a terma
bo: མི་སྣ་གང་རུང་ཞིག་གིས་གཏེར་མ་བཏོན་པའི་སྐོར་གྱི་གནས་ཚུལ།
zh: 发现伏藏的事件

# bdo:PersonPrimaryName::adm:userTooltip
source: The primary name by which a Person is known
bo: དུས་རྒྱུན་དུ་འབོད་སྲོལ་ཡོད་པའི་མི་སྣ་དེའི་མིང་།
zh: 某人物的主要名字

# bdo:OriginatedEvent::adm:userTooltip
source: The event of origin of a work
bo: བརྩམས་ཆོས་འབྱུང་ཁུངས་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 作品写作的事件

# bdo:FullTitle::rdfs:label
source: Full Title
bo: མཚན་བྱང་ཆ་ཚང་།
zh: 完整标题

# bdo:FullTitle::adm:userTooltip
source: Title on the first page of the text of the Tibetan traditional Pecha format.
bo: བོད་པའི་དཔེ་ཆ་སྣ་རིང་ཁག་གི་ཤོག་ངོས་དང་པོའི་སྟེང་ཡོད་པའི་མཚན་བྱང་།
zh: 西藏传统经夹格式的文本第一页上的标题。

# bdo:hasYoungerBrother::adm:userTooltip
source: Indicates a younger brother of the person
bo: མི་སྣ་དེའི་གཅུང་པོ།
zh: 表示该人的一个弟弟

# bdo:femcConversionOf::adm:userTooltip
source: This label is a (spelling) correction and conversion from the FEMC catalogs
zh: 此标签基于柬埔寨出版基金(FEMC)目录的修订版

# bdo:incarnationGeneral::adm:userTooltip
source: This Person is a general incarnation of the target Person
bo: མི་སྣ་དེའི་སྤྲུལ་སྐུ།
zh: 该人物是目标人物的化身（转世）

# bdo:personStudentOf::adm:userTooltip
source: Indicates a Person this Person was a student of.
zh: 表示此人是某位学生。

# bdo:LineageHolder::adm:userTooltip
source: A lineage holder is a Person that is considered to be an authoritative conveyer of a transmission lineage
zh: 传承人是指被认为是传承路线的权威性传递者。

# bdo:PersonSecretInitiatoryName::adm:userTooltip
source: A name bestowed on Person upon receiving certain empowerments
bo: དབང་གང་རུང་ཐོབ་རྗེས་སུ་གནང་བའི་མིང་།
zh: 在获得某些灌顶后被赋予的名称。

# bdo:PersonCommonName::adm:userTooltip
source: The name by which a Person is commonly known
bo: མི་སྣ་དེའི་ཡོངས་གྲགས་ཀྱི་མིང་།
zh: 一个人的常见名字

# bdo:Event::adm:userTooltip
source: The class of the various sorts of events: Persons, Places, Works, and Lineages
zh: 各种事件的类别。人物、地点、作品和世系

# bdo:Instance::adm:userTooltip
source: An expression of a work, for instance a particular published form.
zh: 一个单独的材料（或电子）的体现，例如一个特定的出版形式。

# bdo:hasMotherInLaw::adm:userTooltip
source: Indicates a mother-in-law of the person
bo: སྒྱུག་མོ་འམ་གྱོས་མོ།
zh: 表示该人的岳母

# bdo:PersonAssumesSeat::adm:userTooltip
source: Event indicating a Person assuming a seat such as Secretary to the Kashag
bo: མི་སྣ་ཞིག་གིས་གོ་གནས་གང་རུང་བཟུང་བའི་སྐོར་ཀྱི་གནས་ཚུལ། དཔེར་ན། བཀའ་དྲུང་ལྟ་བུ།
zh: 表明某人担任噶厦秘书等职务的事件

# bdo:PersonTitle::adm:userTooltip
source: an otherwise unspecified type of person title
zh: 他处未详的人物称号类型

# bdo:contentLocationEndPage::rdfs:label
source: end image number
bo: ཤོག་ངོས་ཐ་མ།
zh: 末页

# bdo:contentLocationEndPage::adm:userTooltip
source: The ending image number in the image group of the Work indicated by the other statements for this :ContentLocation
zh: 这个:ContentLocation的其他声明所表示的作品卷中的结束页。

# bdo:scanInfo::rdfs:label
source: scan info
bo: བཤེར་འབེབས་ཀྱི་སྐོར།
zh: 扫描信息

# bdo:scanInfo::adm:userTooltip
source: Where and by whom the Work was scanned (or requested to be scanned)
bo: བཤེར་འབེབས་བྱེད་མི་དང་བཤེར་འབེབས་བྱེད་སའི་ས་ཆའི་སྐོར།
zh: 作品在哪里和由谁扫描（或要求扫描）

# bdo:noteSource::rdfs:label
source: source
bo: ཁུངས།
zh: 来源

# bdo:noteSource::adm:userTooltip
source: The source for the noteContent
bo: མཆན་གྱི་ནང་དོན་དེའི་འབྱུང་ཁུངས།
zh: noteContent的资源

# bdo:instanceDerivativeOf::adm:userTooltip
source: References an Instance that this Instance is a derivative of.
zh: 引用该实例的派生实例。

# bdo:VolumeEtextAsset::adm:userTooltip
source: A searchable etext volume versus a physical or digitized pzges images.
zh: 可搜索的etext卷与实物或数字化的图像相比。

# bdo:hasGrandChild::adm:userTooltip
source: Indicates a grandchild of the person
bo: མི་སྣ་དེའི་ཚ་བོ་འམ་ཚ་མོ།
zh: 表示该人的孙子。

# bdo:itemForInstance::adm:userTooltip
source: This Item represents an occurrence of the referenced PhysicalInstance
zh: 这个单件代表了被引用的物理实例的一例。

# bdo:ProvenanceNote::adm:userTooltip
source: note indicating the provenance of an information
bo: གནས་ཚུལ་གྱི་འབྱུང་ཁུངས་དེ་མཚོན་པའི་མཆན་བྱང་།
zh: 信息出处的说明

# bdo:corporationHasMember::adm:userTooltip
source: Indicates an Entity that is a member of the corporation
zh: 指属于机构成员的一个实体

# bdo:abbreviationOf::adm:userTooltip
source: indicates that this label is a shortened. abbreviated form of the object label
zh: 表示该标签是对象标签的缩短形式

# bdo:CorporationMemberByMarriage::adm:userTooltip
source: A member of an organization by marriage
bo: གཉེན་འབྲེལ་ཚོགས་མི།
zh: 婚姻关系带来的身份

# bdo:itemLibrary::adm:userTooltip
source: The Library (Place) that contains the physical holding
bo: དཔེ་ཆ་སོགས་ཉར་ཚགས་བྱས་ཡོད་སའི་དཔེ་མཛོད་ཁང་།
zh: 包含实际持有的图书馆（场所）

# bdo:incarnationActivities::adm:userTooltip
source: This Person is an Activities incarnation of the target Person
bo: མི་སྣ་དེའི་འཕྲིན་ལས་ཀྱི་སྤྲུལ་སྐུ།
zh: 该人物是目标人物的事业化身（转世）

# bdo:PlaceAbandoned::adm:userTooltip
source: event type describing when a place was abandonded
bo: རབ་བྱུང་གི་སྡོམ་པ་ཐོབ་རྗེས་ཀྱི་མཚན།
zh: 事件类型，描述一个地方被遗弃的时间

# bdo:interpretationOf::adm:userTooltip
source: indicates that this label is an interpretation of the object label, e.g., this sa-iast label is an interpretation of a phonetic label
zh: 表示这个标签是对对象标签的解释，例如，这个sa-iast标签是对语音标签的解释。

# bdo:PersonVariantOrthography::adm:userTooltip
source: An accepted variant writing of a name
bo: མིང་འབྲི་སྟངས་གཞན།
zh: 常用的一种名字的异写

# bdo:hasBrother::adm:userTooltip
source: Indicates a brother of the person
bo: མི་སྣ་དེའི་གཅེན་གཅུང་གང་རུང་།
zh: 表示是某人物的兄弟

# bdo:editionStatement::rdfs:label
source: edition statement
bo: པར་སྐྲུན་གསལ་བཤད།
zh: 版本说明

# bdo:editionStatement::adm:userTooltip
source: An Edition statement expresses information about this Instance as an edition.
zh: 一个版本声明将这个实例的信息表达为一个版本。

# bdo:AuthoredEvent::adm:userTooltip
source: The event of authoring a work
bo: བརྩམས་ཆོས་རྩོམ་ཚུལ་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 创作作品的事件

# bdo:contentLocationStatementCBETA::rdfs:label
source: location statement (in the Chinese Buddhist Canon)
bo: རྒྱ་ཡིག་བཀའ་བསྟན་ཡོད་སའི་མཚམས་ཀྱི་གསལ་བཤད།
zh: （汉文大藏经中的）位置说明

# bdo:contentLocationStatementCBETA::adm:userTooltip
source: Indicates a location in the Chinese Buddhist Canon.
bo: རྒྱ་ཡིག་བཀའ་བསྟན་ནང་ཡོད་པར་སྟོན་པ།
zh: 表示在中国佛典中的位置。

# bdo:biblioNote::rdfs:label
source: bibliographic note
bo: དཔེ་ཐོའི་ཟིན་བྲིས།
zh: 书目注释

# bdo:biblioNote::adm:userTooltip
source: A note regarding a bibliographic feature of the Instance
bo: བརྩམས་ཆོས་ཞིག་གི་དཔེ་ཐོ་དང་འབྲེལ་བའི་ཟུར་མཆན།
zh: 关于实例的一个书目特征的说明

# bdo:printMethod::adm:userTooltip
source: Indicates the printing method of the Item associated with the Work.
bo: བརྩམས་ཆོས་ཞིག་གི་པར་སྐྲུན་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 表示与作品相关的单件的印刷方法。

# bdo:hasYoungerSister::adm:userTooltip
source: Indicates a younger sister of the person
bo: མི་སྣ་དེའི་གཅུང་མོ།
zh: 表示该人的一个妹妹

# bdo:PersonAssumesOffice::adm:userTooltip
source: Event indicating a Person assuming an office such as Professor, Postmaster or General
bo: མི་སྣ་ཞིག་གིས་མཁན་པོའམ་སློབ་དཔོན་ཆེན་མོ། སྦྲགས་ཁང་དོ་དམ་པའམ་སྦྲགས་ཁང་སྤྱི་གཉེར་བའི་གོ་གནས་བཟུང་བའི་སྐོར་ཀྱི་གནས་ཚུལ།
zh: 表明一个人担任了一个职位如教授、驿站长或将军的事件

# bdo:placeLocatedIn::adm:userTooltip
source: Identifies a Place that this Place is located in.
zh: 识别这个地方归属的更大的地方。

# bdo:hasCousin::adm:userTooltip
source: Indicates a cousin of the person
bo: གཉེན་ཉེ།
zh: 表示该人的一个表亲

# bdo:hasNiece::adm:userTooltip
source: Indicates a niece of the person
bo: མི་སྣ་དེའི་ཚ་མོ།
zh: 表示该人的侄女

# bdo:workGenre::adm:userTooltip
source: The referenced Topic is interpreted as a "genre".
zh: 被引用的主题被解释为一种"类型"。

# bdo:hasDaughter::adm:userTooltip
source: Indicates a daughter of the person
bo: བུ་མོ།
zh: 表示该人的女儿

# bdo:eTextResource::adm:userTooltip
source: Refers to an :Etext that is contained in a particular :VolumeEtextAsset
zh: 指的是包含在一个特定的:VolumeEtextAsset中的一个:Etext。

# bdo:incarnationQualities::adm:userTooltip
source: This Person is a Qualities incarnation of the target Person
zh: 该人物是目标人物的功德化身（转世）

# bdo:instanceEvent::rdfs:label
source: event
bo: གནས་ཚུལ།
zh: 事件

# bdo:instanceEvent::adm:userTooltip
source: A description of the what, when and where of an event in the life of a instance
zh: 对某一实例的一个事件的内容、时间和地点的描述。

# bdo:ImageGroup::rdfs:label
source: Image Group
bo: བཤེར་པར་སྡེ་ཚན།
zh: 图片组
