Repository: buda-base/ontology-translation
Catalog: transifex-output/core_*.po
Languages: bo, zh

# bdo:ImageGroup::adm:userTooltip
source: Represents a scanned or otherwise digitized set of page images.
zh: 代表一组扫描的或其他数字化的页面图像。

# bdo:PersonTulkuTitle::adm:userTooltip
source: A title bestowed on a Person who is recognized as a reincarnation of a distinguished Person
bo: མི་སྣ་ཁྱད་པར་ཅན་ཞིག་གིས་སྤྲུལ་སྐུ་ལ་གནང་བའི་གོ་གནས།
zh: 一个授予被认为是某杰出人物化身（转世）的人物的称号。

# bdo:Lineage::adm:userTooltip
source: A (transmission) lineage is a collectiomn of sequences of lineage holders passing a lineage through time
zh: 一个（传承）世系是一个世系传承人的序列的集合，在历史上传承一个世系

# bdo:hasFather::adm:userTooltip
source: Indicates the father of the person
bo: མི་སྣ་དེའི་ཨ་ཕ།
zh: 表明该人的父亲

# bdo:itemShelf::adm:userTooltip
source: Identifies where the holding is shelved. The shelf code is based on a library specific taxonomy
zh: 标明该藏品的上架位置。书架代码是基于图书馆特定的分类法。

# bdo:hasPart::rdfs:label
source: has part
bo: ནང་གསེས།
zh: 包含

# bdo:hasPart::adm:userTooltip
source: links a work and one of its part (a collection and a text in the collection, a text and one of its chapters, etc.)
zh: 链接一个作品和它的一个部分（一个文集和文集中的一个文本，一个文本和其中的一个章节，等等）。

# bdo:eTextIsVolume::adm:userTooltip
source: The Etext is the entire volume
bo: ཡིག་རྐྱང་དེ་ནི་པོད་ཆ་ཚང་ཡིན།
zh: 电子文本是整卷的

# bdo:PersonEventNotSpecified::adm:userTooltip
source: An otherwise unspecified type of Person Event
bo: གསལ་ཁ་མེད་པའི་མི་སྣའི་གནས་ཚུལ།
zh: 他处未详的人物事件类型

# bdo:PersonFirstOrdinationName::adm:userTooltip
source: The name given to a Person upon their receiving first ordination
bo: མི་སྣ་དེར་རབ་བྱུང་སྒྲུབ་རྗེས་སུ་གནང་བའི་མིང་།
zh: 一个人在第一次受戒时被赋予的名称

# bdo:PrintedEvent::adm:userTooltip
source: An event of printing a work
bo: པར་འདེབས་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 印刷作品的事件

# bdo:workSeriesNumber::adm:userTooltip
source: This is the number or other id of this SerialInstance in a SerialWork.
bo: བརྩམས་ཆོས་ནང་གི་དཔེ་རྒྱུན་གྱི་ཨང་།
zh: 这是该系列实例在SerialWork中的编号或其他ID。

# bdo:BiblioEntity::adm:userTooltip
source: The :BiblioEntity Class models the descriptive metadata about a "book" in the BUDAverse.
zh: :BiblioEntity Class 在 BUDAverse 中模拟了关于“书”的描述性元数据

# bdo:lineageType::adm:userTooltip
source: Identifies the type of :Lineage such as empowerment, reading transmission, various sorts of instructions and so on
zh: 识别:Lineage的类型，如灌顶、阅读传承、各种口诀等。

# bdo:volumeHasEtext::adm:userTooltip
source: refers to an :EtextRef that identifies an :Etext and the position of that :Etext in a containing :VolumeEtextAsset
zh: 指的是识别一个:Etext的:EtextRef，以及该:Etext在一个包含:VolumeEtextAsset中的位置

# bdo:TranslatedEvent::adm:userTooltip
source: An event of work translation.
bo: ཡིག་བསྒྱུར་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 一个工作翻译的事件。

# bdo:dimLength::rdfs:label
source: length
bo: རིང་ཚད།
zh: 长度

# bdo:dimLength::adm:userTooltip
source: length of the physical item, of this :Work, that is held or scanned in cm
zh: 该作品的实物单件的长度，以厘米为单位持有或扫描。

# bdo:IncipitTitle::rdfs:label
source: Incipit Title
bo: གཞུང་ཚིག་བཀོལ་པའི་མཚན་བྱང་།
zh: 文内所用标题

# bdo:IncipitTitle::adm:userTooltip
source: the title as given, inline, at the beginning of the text
zh: 在文本的开头、以文内的方式给出的标题

# bdo:incarnationYangtse::adm:userTooltip
source: This Person is the next incarnation of the target Person
zh: 该人物是目标人物的下一代化身（转世）

# bdo:Item::adm:userTooltip
source: An Item captures structural and administrative metadata associated with a digital or physical asset
zh: 一个单件可以捕获与数字或实物资产相关的结构和管理元数据。

# bdo:SpineTitle::rdfs:label
source: Spine Title
bo: དཔེ་ཆའི་སྒལ་ཚིགས་ཀྱི་མཚན་བྱང་།
zh: 书脊标题

# bdo:SpineTitle::adm:userTooltip
source: title indicated on the spine of a book
bo: དཔེ་ཆའི་སྒལ་ཚིགས་སྒང་གི་མཚན་བྱང་།
zh: 书脊上的标题

# bdo:personEventRole::adm:userTooltip
source: Indicates a Role that is occupied by a Person associated with the PersonEvent.
zh: 表示一个与PersonEvent相关的人所占据的角色。

# bdo:isComplete::rdfs:label
source: complete
bo: ཆ་ཚང་བ།
zh: 完整与否

# bdo:isComplete::adm:userTooltip
source: true if the instance or item is complete
zh: 如果实例或单件是完整的，则为true

# bdo:hasSon::adm:userTooltip
source: Indicates a son of the person
bo: སྲས་སམ་བུ།
zh: 表明该人的儿子

# bdo:RevealedEvent::adm:userTooltip
source: An event describing the discovery of a work (for terma revelations)
bo: བརྩམས་ཆོས་གསར་རྙེད་བྱུང་བའི་སྐོར་གྱི་གནས་ཚུལ། (གཏེར་མ་དང་འབྲེལ་བའི་སྐོར།)
zh: 描述发现作品的事件（用于掘藏）。

# bdo:SingletonInstance::rdfs:label
source: singleton instance
zh: 单独实例

# bdo:SingletonInstance::adm:userTooltip
source: An instance that has only one copy (ex: a manuscript, an art work, etc.). A singleton instance may have reproductions
zh: 该实例只有一份（如一份写本、一份画作等）。但是单一实例可以有复制品。

# bdo:placeLat::adm:userTooltip
source: The latitude of the place, using GPS coordinates (WGS84), formatted as decimal degrees
zh: 该地的纬度

# bdo:workSideBoxSequenceId::adm:userTooltip
source: An identifer, typically a Tibetan letter, indicating the position of the text in a sequence of texts.
zh: 一个标识符，通常是一个藏文字母，表示该文本在一连串文本中的位置。

# bdo:role::adm:userTooltip
source: Associates a Role with eiher an Agents or an AgentInRole.
zh: 将一个Role与一个Agent或一个AgentInRole联系起来。

# bdo:personGender::adm:userTooltip
source: The gender of the person
bo: ཕོ་མོའི་དབྱེ་བ།
zh: 该人物的性别

# bdo:hasIncarnationQualities::adm:userTooltip
source: Indicates a Qualities incarnation of this Person.
zh: 表示此人物的功德化身（转世）。

# bdo:WorkCollection::rdfs:label
source: collection
bo: དཔེ་ཚོགས།
zh: 文本集

# bdo:WorkCollection::adm:userTooltip
source: A work that is made of a collection of other works (ex: gsung bum, canonical collection, etc.).
bo: བརྩམས་ཆོས་གང་མང་ཞིག་མཉམ་དུ་རུབ་ནས་གྲུབ་པའི་བརྩམས་ཆོས་ཞིག་ལ་ཟེར། (དཔེར་ན། གསུང་འབུམ། གསུང་རབ།).
zh: 由其他作品的集合而成的作品（例如：文集[Gsung bum]，大藏经等等）。

# bdo:hasSister::adm:userTooltip
source: Indicates a sister of the person
bo: མི་སྣ་དེའི་གཅེན་མོ་འམ་གཅུང་མོ།
zh: 表示该人的一个姐妹

# bdo:volumePagesIntro::adm:userTooltip
source: May be used to indicate the number of introductory pages in a volume
bo: པོ་ཏི་གཅིག་གི་ནང་སྔོན་གླེང་ངམ་ངོ་སྤྲོད་ཀྱི་སྐོར་ཤོག་གྲངས་ག་ཚོད་ཡོད་མེད།
zh: 可用于表示一卷中的介绍性页面的数量

# bdo:notBefore::adm:userTooltip
source: Indicates that the event is known to have not occurred prior to the year/date given, unless otherwise specified the year/date is reckoned in the Common Era
zh: 表示该事件是在所示年份或日期之前发生的，除另有说明的，日期按公元计算。

# bdo:ImageInstance::adm:userTooltip
source: An item comprised of digitized images of the pages of a Work
zh: 一个由作品页面的数字化图像组成的单件。

# bdo:hasGrandmother::adm:userTooltip
source: Indicates a grandmother of the person
bo: མི་སྣ་དེའི་རྨོ་རྨོ།
zh: 表示该人的祖母

# bdo:lineageDownTo::adm:userTooltip
source: Similar to down from this property refers to a sequence of holders from another Lineage.
zh: 与“传承自”类似，这一属性指的是来自另一传承的持有人序列。

# bdo:script::adm:userTooltip
source: The script (Tibetan, Devanagari, etc.)
bo: ཡིག་གཟུགས། (བོད་ཡིག དེ་ཝ་ན་ག་རིའི་ཡི་གེ་སོགས)
zh: 字体（藏文乌金体、天城体、等等）

# bdo:PersonOtherName::adm:userTooltip
source: an otherwise unspecified type of person name
bo: གསལ་ཁ་མེད་པའི་མི་སྣའི་མིང་།
zh: 他处未详的人物名字类型

# bdo:contentLocationVolume::rdfs:label
source: volume
bo: པོད།
zh: 卷

# bdo:contentLocationVolume::adm:userTooltip
source: this should be a positive integer indicating the volume of the Work referenced in this Location
zh: 这应该是一个正的整数，表示在这个位置上所指的作品的卷数

# bdo:personTeacherOf::adm:userTooltip
source: Indicates a Person this Person was a teacher of.
zh: 表示此人曾是其老师。

# bdo:SerialInstance::adm:userTooltip
source: An instance of a SeriesMember.
zh: SeriesMember的一个实例。

# bdo:workIsAbout::adm:userTooltip
source: The referenced Entity (topic, person, work, etc.) is a subject of the Work - something the Work is about.
zh: 所指的实体（主题、人物、作品等等）是某作品的题材。

# bdo:placeType::adm:userTooltip
source: The type of Place: monastery, river, mountain pass, etc.
bo: ས་ཆའི་རིགས། དཔེར་ན། དགོན་པ། ཆུ་བོ། རི་བོ་ལ་སོགས་པ།
zh: 地点类型：寺院、河流、山口等。

# bdo:lineageHolder::adm:userTooltip
source: the object of :lineageHolder is a :LineageHolder that describes an individual that held the given :Lineage
zh: :LineageHolder的对象是一个:LineageHolder，它描述了一个持有给定的:Lineage的个人。

# bdo:Agent::adm:userTooltip
source: an entity that performs actions, e.g., creating works, teaching other agents, founding artificial places and so on
zh: 一个执行行动的实体，例如，创造作品、教导其他个体、建立一个人造场所等

# bdo:seqNum::adm:userTooltip
source: A :seqNum may be a page number, line number or other id as appropriate to the use of the :EtextSlice or other contexts such as the sequence of eTexts in a Volume and so on.
zh: 一个:seqNum可以是一个页码、行数或其他适合使用:EtextSlice或其他背景的ID，如卷中电子文本的顺序等等。

# bdo:PlaceFounded::adm:userTooltip
source: event type describing when a place was founded
bo: ས་གནས་གསར་འཛུགས་དང་འབྲེལ་བའི་སྐོར་ཀྱི་གནས་ཚུལ།
zh: 描述了一个地方的建立时间的事件类型

# bdo:placeLong::adm:userTooltip
source: The longitude of the place, using GPS coordinates (WGS84), formatted as decimal degrees
zh: 该地的经度

# bdo:AhistoricalAgent::adm:userTooltip
source: An ahistorical agent may be a deity or other non-human agent that is said to exist outside of human history
zh: 非历史性行为者可能是一个神或其他非人类行为者，据说存在于人类历史之外

# bdo:CopyEvent::adm:userTooltip
source: An event of copying a work by some means such as manual enscribing, photocopying, etc.
bo: བརྩམས་ཆོས་ཞིག་ལག་པས་བཤུ་འབྲི་བྱེད་པའམ་ཡང་ན་པར་འདེབས་བྱེད་པ་སོགས་ཀྱི་སྐོར་གྱི་གནས་ཚུལ།
zh: 通过某种手段复制作品的事件，如手工刻字、影印等。

# bdo:instanceHasReproduction::adm:userTooltip
source: References an Instance that is a reproduction of this Instance.
zh: 指向该实例的复制品

# bdo:hasOlderSister::adm:userTooltip
source: Indicates an older sister of the person
bo: མི་སྣ་དེའི་གཅེན་མོ་ཡིན་པ་སྟོན་གྱི་ཡོད།
zh: 表示该人的姐姐

# bdo:SerialWork::adm:userTooltip
source: An Work representing a series of volumes/numbers published over time
zh: 代表了一系列随时间推移而出版的卷册/数字的(抽象)作品

# bdo:baseMaterial::adm:userTooltip
source: Indicates the base material of a work (paper, palm leaf, etc.)
bo: བརྩམས་ཆོས་འབྲི་སའི་རྒྱུ་ཆའི་སྐོར། (ཤོག་བུ། ཤིང་ཏ་ལའི་ལོ་མ་སོགས།)
zh: 标识作品的基本材质（纸、贝叶等）

# bdo:RevisedEvent::adm:userTooltip
source: An event describing the revision of a work
bo: བརྩམས་ཆོས་ལེགས་བཅོས་དང་འབྲེལ་བའི་སྐོར་གྱི་གནས་ཚུལ།
zh: 描述修改作品的一个事件

# bdo:EtextLine::adm:userTooltip
source: indicates a line of text in a corresponding digitized image of a Work
zh: 表示作品的相应数字化图像中的一行文字

# bdo:PersonDeath::adm:userTooltip
source: Death Event for a Person
bo: ཚེ་འདས་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 一个人的去世的事件

# bdo:CopyrightPageTitle::rdfs:label
source: Copyright page Title
bo: པར་དབང་གསལ་བཤད་ནང་གི་མཚན་བྱང་།
zh: 版权页标题

# bdo:CopyrightPageTitle::adm:userTooltip
source: Title appearing on the copyright page of a Work, if present.
bo: བརྩམས་ཆོས་ཀྱི་བདག་དབང་གསལ་བཤད་ཀྱི་ཤོག་ངོས་སུ་གསལ་བའི་དཔེ་ཆའི་མཚན་བྱང་།
zh: 出现在作品版权页上的标题。

# bdo:lineageObject::adm:userTooltip
source: This is a reference to what is being transmitted in the Lineage.
zh: 这是指传承中所传递的内容。

# bdo:colophon::rdfs:label
source: colophon
bo: མཛད་བྱང་།
zh: 跋文

# bdo:colophon::adm:userTooltip
source: A transcription of the colophon of the Instance.
bo: བརྩམས་ཆོས་ཞིག་ལ་ལེགས་བཅོས་བྱས་པའི་སྐོར་གྱི་གནས་ཚུལ།
zh: 实例跋文的转写。

# bdo:instanceOf::adm:userTooltip
source: Links an (abstract) :Work and one of its instances
zh: 链接一个（抽象的）:Work和它的一个实例

# bdo:sourceNote::rdfs:label
source: source note
bo: མ་ཡིག་དང་འབྲེལ་བའི་ཟིན་བྲིས།
zh: 作品来源

# bdo:sourceNote::adm:userTooltip
source: A note about the origin of the Instance (form of a Work) that was digitized.
bo: བཤེར་འབེབས་བྱས་ཟིན་པའི་དཔེ་རྒྱུན་ཞིག་གི་ཡོངས་ཁུངས་སྐོར་གྱི་ཟིན་ཐོ།
zh: 关于被数字化的实例（作品的形式）的来源的说明。

# bdo:hasHusband::adm:userTooltip
source: Indicates a husband of the person
bo: མི་སྣ་དེའི་ཁྱོ་ག་ཡིན་པ་སྟོན་གྱི་ཡོད།
zh: 表示一个人的丈夫

# bdo:binding::adm:userTooltip
source: Describes the type of binding of a work (loose leaves, bound by glue, etc.)
bo: བརྩམས་ཆོས་དཔེ་ཆའི་རིགས། (ཤོག་བུ་ལྷུག་མ་ཅན། དཔེ་འགོ་འཚེམ།)
zh: 描述作品的装订类型（散页、胶水装订等）。

# bdo:hasSourcePrintery::rdfs:label
source: place of production
bo: པར་གནས།
zh: 印刷于

# bdo:hasSourcePrintery::adm:userTooltip
source: used to indicate the place of production of a traditional artefact (manuscript or woodblock)
zh: 用来表示传统工艺品的印刷品。

# bdo:personHasConsort::adm:userTooltip
source: The target Person is a consort of the subject Person
zh: 该目标人物是主题人物的修行伴侣

# bdo:contentLocationInstance::rdfs:label
source: in instance
bo: དཔེ་རྒྱུན།
zh: 在实例中

# bdo:contentLocationInstance::adm:userTooltip
source: Indicates the Instance that the ContentLocation refers to.
zh: 表示ContentLocation所指的实例。

# bdo:instanceReproductionOf::adm:userTooltip
source: The subject instance is a reproduction of the referenced instance such as a photocopy or an offset print of an original or photocopy and so on.
zh: 主题中的实例是所指实例的复制品，如复印件或者扫描件等等。

# bdo:contentLocationPage::rdfs:label
source: image number
bo: ཤོག་ངོས།
zh: 页

# bdo:contentLocationPage::adm:userTooltip
source: The image number in the image group of the Instance indicated by the other statements for this :ContentLocation
zh: 这个:ContentLocation的其他语句所指示的实例卷中的页面

# bdo:authorshipStatement::rdfs:label
source: authorship statement
bo: མཛད་པ་པོ་གསལ་བཤད།
zh: 著作者身份说明

# bdo:authorshipStatement::adm:userTooltip
source: Authorship statement for the Instance.
bo: དཔེ་རྒྱུན་དེའི་མཛད་པ་པོ་གསལ་བཤད།
zh: 实例的作者申明。

# bdo:lineageReceived::adm:userTooltip
source: Essentially who did the holder receive this Lineage from
zh: 从本质上给予该传承人这个传承的人

# bdo:contentLocationStatement::rdfs:label
source: location statement
bo: ཡོད་སའི་མཚམས་ཀྱི་གསལ་བཤད།
zh: 位置说明

# bdo:contentLocationStatement::adm:userTooltip
source: A statement of the location of this Instance in a containing Instance or of the pagination present in the text versus the formal location in terms of page images.
zh: 该实例在包含实例中的位置或文本中存在的分页与页面图像方面的正式位置的说明。

# bdo:PlaceEvent::adm:userTooltip
source: An event of some type that occurred at the subject Place around some date, involving some Persons and other entities: founding, destruction etc.
zh: 某个日期前后在主题地点发生的某种类型的事件，涉及一些人和其他实体：创建、破坏等。

# bdo:transliterationOf::adm:userTooltip
source: This label is a transliteration of the object label in a form indicated in the language tag
zh: 这个标签是对目标语言的转写（以语言标签中有所表示的语言）

# bdo:personEventCorporation::adm:userTooltip
source: Indicates a Corporation that is associated with the subject Event.
zh: 指与主题事件有关的一个组织

# bdo:EtextRef::adm:userTooltip
source: links an etext volume to its various etexts (often 1)
zh: 将一个电子文本卷与它的各种电子文本连接起来（通常是1个）。

# bdo:PersonOccupiesSeat::adm:userTooltip
source: The Event of a Person occupying a Seat
bo: གོ་གནས་ཟིན་པའི་སྐོར་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 一个人担任法座主持的事件

# bdo:PersonFinalOrdination::adm:userTooltip
source: The Event of a Person receiving their final ordination
bo: མི་སྣ་ཞིག་ལ་སྡོམ་པ་འབོག་འཇོག་ཐ་མའི་སྐོར་གྱི་གནས་ཚུལ།
zh: 一个人接受比丘戒的事件

# bdo:PersonGterStonTitle::adm:userTooltip
source: The title bestowed upon a Person who has discovered a terma
bo: གཏེར་བཏོན་མཁན་ལ་གནང་བའི་མཚན།
zh: 向发掘了伏藏的人授予的称号。

# bdo:EtextNonPaginated::adm:userTooltip
source: An etext without any associated pagination information corresponding to digitized images of a Work
bo: བརྩམས་ཆོས་ཞིག་གི་བཤེར་པར་ཀྱི་ཤོག་གྲངས་འགོད་སྟངས་ཀྱི་གནས་ཚུལ་འདྲ་མཚུངས་མིན་པའི་ཡིག་རྐྱང་།
zh: 与作品数字化图像相对应的没有任何相关分页信息的电子文本

# bdo:SecondTranslatedEvent::adm:userTooltip
source: An event describing the second translation of a work
bo: བརྩམས་ཆོས་ཞིག་གི་ཡིག་བསྒྱུར་ཐེངས་གཉིས་པ་དང་འབྲེལ་བའི་སྐོར་གྱི་གནས་ཚུལ།
zh: 描述一部作品的第二次翻译的事件

# bdo:PersonFamilyName::adm:userTooltip
source: The name of a Person's family. Surname
bo: རུས་མིང་ངམ་ཁྱིམ་རྒྱུད་ཀྱི་མིང་།
zh: 一个人的家庭名称。姓氏

# bdo:volumeNumber::adm:userTooltip
source: The number of the volume in the Item. There is no implied order in RDF and there may be missing volumes so it is necessary to explicitly indicate the volume number.
zh: 该单件中的卷号。在RDF中没有隐含的顺序，可能会有遗漏的卷，所以有必要明确指出卷号。

# bdo:SecondRevisedEvent::adm:userTooltip
source: An event describing the second revision of a work
bo: ལེགས་བཅོས་ཐེངས་གཉིས་པའི་སྐོར་གྱི་གནས་ཚུལ།
zh: 描述作品第二次修订的事件

# bdo:hasMother::adm:userTooltip
source: Indicates the mother of the person
bo: མི་དེའི་ཨ་མ་ཡིན་པ་སྟོན་གྱི་ཡོད།
zh: 表示该人的母亲

# bdo:partOf::rdfs:label
source: part of
bo: འཕྲོས་གཞི།
zh: 属于

# bdo:partOf::adm:userTooltip
source: Indicates the direct parent in the hierarchy of the work content
zh: 表示作品内容的层次结构中的直接父级。

# bdo:hasChild::adm:userTooltip
source: Indicates a child of the person
bo: མི་དེའི་ཕྲུ་གུ་ཡིན་པ་སྟོན་གྱི་ཡོད།
zh: 表示该人的子女

# bdo:ToCTitle::rdfs:label
source: Table of Contents Title
bo: དཀར་ཆག་ནང་གི་མཚན་བྱང་།
zh: 在目录中的标题

# bdo:ToCTitle::adm:userTooltip
source: A title for a work as it occurs in the table of contents for a Work.
bo: བརྩམས་ཆོས་ཞིག་གི་དཀར་ཆག་ནང་བཀོད་པའི་བརྩམས་ཆོས་ཀྱི་མཚན་བྱང་།
zh: 在作品目录中出现的作品标题。

# bdo:OtherTitle::rdfs:label
source: Other Title
bo: མཚན་བྱང་གཞན།
zh: 其他标题

# bdo:OtherTitle::adm:userTooltip
source: Title that a work is known by other than one of the defined title types
bo: བརྩམས་ཆོས་ཞིག་གི་མཚན་བྱང་དངོས་ལས་གཞན་པའི་ཡོངས་གྲགས་མཚན་བྱང།
zh: 作品以所定义的标题类型以外的其他标题为人所知。

# bdo:hasNibling::adm:userTooltip
source: Indicates a nibling of the person
bo: མི་སྣ་དེའི་ཚ་བོའམ་ཚ་མོ།
zh: 表明该人的兄弟姐妹

# bdo:catalogInfo::rdfs:label
source: summary
bo: བསྡུས་དོན།
zh: 摘要

# bdo:catalogInfo::adm:userTooltip
source: Short description of the work
bo: བརྩམས་ཆོས་ཞིག་གི་སྐོར་གྱི་གནས་ཚུལ་མདོར་བསྡུས།
zh: 实例的概要信息

# bdo:isIncarnation::adm:userTooltip
source: This Person is an incarnation of the target Person
bo: མི་སྣ་དེའི་སྤྲུལ་སྐུ།
zh: 该人物是目标任务的化身（转世）

# bdo:EtextChunk::adm:userTooltip
source: A unit of searchable etext
bo: འཚོལ་བཤེར་བྱེད་རྒྱུ་ཡོད་པའི་ཡིག་རྐྱང་ཚན་པ་གཅིག།
zh: 一个单位的可搜索电子档

# bdo:contentLocationLine::rdfs:label
source: line
bo: ཡིག་ཕྲེང་།
zh: 行

# bdo:contentLocationLine::adm:userTooltip
source: The line on the page that is referenced
zh: 被引用的页面上的一行

# bdo:workTranslationOf::adm:userTooltip
source: This work is a translation of the reference work.
bo: ཁུངས་གཏུགས་སའི་བརྩམས་ཆོས་ཀྱི་བརྩམས་ཆོས་ཡིག་བསྒྱུར་མ་འདི་ཡིན།
zh: 这部作品是所指作品的翻译。

# bdo:hasMaternalAunt::adm:userTooltip
source: Indicates a maternal aunt of the person
bo: མི་སྣ་དེའི་ཨ་མའི་ཕྱོགས་ཀྱི་ཨ་ནེ།
zh: 表示该人的姨妈

# bdo:ThirdTranslatedEvent::adm:userTooltip
source: An event describing the third translation of a work
bo: བརྩམས་ཆོས་ཞིག་གི་ཡིག་བསྒྱུར་ཐེངས་གསུམ་པ་དང་འབྲེལ་བའི་གནས་ཚུལ།
zh: 描述一部作品的第三次翻译的事件

# bdo:PhysicalInstance::adm:userTooltip
source: A physical instance of an (abstract) Work
zh: 一个（抽象的）作品的物理实例

# bdo:itemVolumes::adm:userTooltip
source: The number of volumes in the item
bo: པོ་ཏི་གྲངས།
zh: 单件中的卷数

# bdo:Creator::adm:userTooltip
source: Individuals of class :Creator describe the various roles that :Agents play in creating a :Work
zh: :Creator类的个体描述了:Agents在创建一个:Work时扮演的各种角色。

# bdo:PrintMethod::adm:userTooltip
source: Indicates the Printing Method, e.g., blockprint, manuscript, xerography, and so on
bo: པར་བསྐྲུན་བྱེད་ཐབས་ཀྱི་སྐོར་ཡིན། དཔེར་ན། ཤིང་དཔར། ལག་བྲིས། པར་བཤུས་སོགས་ལྟ་བུ།
zh: 表示印刷方法，例如，雕版、写本、胶印，等等。

# bdo:PrintMethod_Manuscript::adm:userTooltip
source: Indicates that the Work was produced manually
zh: 表示作品是手写的。

# bdr:ScriptTang::skos:prefLabel
source: Tangut script
zh: 西夏文

# bdo:Script::adm:userTooltip
source: A script in which a language is written. For example, DbuCan, DbuMed, Devanagari, Latin, etc.
zh: 一种书写语言的文字。例如，乌金体藏文、乌梅体藏文、天城体、拉丁文等。

# bdr:EraAS::adm:userTooltip
source: Anchatsakarat, used in Southeast Asia, starting in 691 B.C.E.
bo: Anchatsakarat ཕྱི་ལོའི་སྔོན་གྱི་691 ནང་ལྷོ་ཤར་ཨེ་ཞི་ཡའི་ནང་བཀོལ་སྤྱོད་བྱས།
zh: Anchatsakarat，在东南亚使用，始于公元前691年。

# bdr:EraNS::adm:userTooltip
source: Nepal Sambat Era, used in Nepal, starting in 879 C.E.
bo: ཕྱི་ལོ་879 སྟེ་བལ་ཡུལ་གྱི་སམ་བྷ་ཏིའི་དུས་རབས་ནས་བཀོལ་འགོ་བརྩམས།
zh: 尼泊尔Sambat纪元，在尼泊尔使用，始于公元879年。

# bdr:EraBE::adm:userTooltip
source: Buddhist Era (Buddhasakarat), usually starting in 545 B.C.E.
bo: ནང་བའི་དུས་རབས་སྟེ་ (Buddhasakarat) ཕྱི་ལོའི་སྔོན་གྱི་ 545 ནས་རྒྱུན་ལྡན་ལྟར་འགོ་བརྩམས།
zh: 佛教纪元（Buddhasakarat），通常始于公元前545年。

# bdr:EraCS::adm:userTooltip
source: Cunlasakkalat or Cunlasakkarat (‘Little Era’), used in Southeast Asia, beginning in 638 C.E.
bo: Cunlasakkalat ཡང་ན་ Cunlasakkarat (‘Little Era’) ཕྱི་ལོ་638 ནས་འགོ་བརྩམས་ཏེ་ལྷོ་ཤར་ཨེ་ཞི་ཡའི་ནང་བཀོལ་སྤྱོད་བྱས།
zh: Cunlasakkalat或Cunlasakkarat（"小纪元"），在东南亚使用，始于公元638年。

# bdr:EraVS::adm:userTooltip
source: Vikram Samvat Era, used in Nepal and India, starting in 56 B.C.E.
bo: ཝེ་ཁི་རམ་སམ་བྷ་ཏིའི་དུས་རབས་ཏེ་ཕྱི་ལོའི་སྔོན་གྱི་56 ནས་འགོ་བརྩམས་ཏེ་བལ་ཡུལ་དང་རྒྱ་གར་ནང་བཀོལ་སྤྱོད་བྱས།
zh: Vikram Samvat纪元，用于尼泊尔和印度，始于公元前56年。

# bdo:Transliteration::adm:userTooltip
source: A transliteration used to represent a language in a non-native script.
bo: སྒྲ་བསྒྱུར་ཞིག་སྟེ་ཡི་གེ་མེད་ས་ཁག་གི་སྐད་ཡིག་གི་ཚབ་མཚོན་ལྟ་བུར་བཀོལ་སྤྱོད་བྱས།
zh: 用于以非母语文字表示一种语言的转写。

# bdo:PartType::adm:userTooltip
source: represents the type of a part of an instance, work or item such as Chapter, Section and so on
zh: 代表一个实例、作品或单件的一部分的类型，如章、节等。

# bdr:PartTypeSection::skos:prefLabel
source: section
bo: སྡེ་ཚན།
zh: 段落

# bdr:PartTypeText::skos:prefLabel
source: text
bo: ཡི་གེ།
zh: 文本

# bdr:PartTypeFragment::skos:prefLabel
source: fragment
bo: ཐོར་བུ།
zh: 部分

# bdr:PartTypeChapter::skos:prefLabel
source: chapter
bo: ལེའུ།
zh: 章

# bdr:PartTypeVolume::skos:prefLabel
source: volume
bo: པོད།
zh: 卷

# bdr:PartTypeTableOfContent::skos:prefLabel
source: table of content
bo: དཀར་ཆག
zh: 目录

# bdr:LangMy::skos:prefLabel
source: Burmese
bo: འབར་མའི་ཡི་གེ།
zh: 缅甸文

# bdo:Gender::adm:userTooltip
source: The Gender Type records the gender of a :Person if known. If the gender is not known, then bdr:GenderNotSpecified is used.
zh: 性别，如果知道，则记录人物性别。如果不知道性别，则使用 bdr:GenderNotSpecified。

# bdo:TibetanLineageType::adm:userTooltip
source: Tibetan lineage type records the Tibetan form of a transmission lineage such as empowerment, pith instruction, and so on
zh: 藏语系类型记录了藏语系的传承形式，如灌顶、口诀等。

# bdo:LineageType::adm:userTooltip
source: Subclasses record different lineage types by culture, e.g., Tibetan or Chinese
bo: རིག་གཞུང་དང་གོམས་གཤིས་མ་འདྲ་བ་ལ་བརྟེན་ནས་བྱུང་བའི་ཆོས་བརྒྱུད། དཔེར་ན། བོད་བརྒྱུད་དང་རྒྱ་བརྒྱུད།
zh: 子类按文化记录不同的传承类型，如藏语或汉语

# bdo:eTextInInstance::rdfs:label
source: in instance
bo: དཔེ་རྒྱུན།
zh: 在实例中

# bdo:collectionMember::rdfs:label
source: has member
bo: ཁོངས་མི།
zh: 成员

# bdo:ownershipStatement::rdfs:label
source: authorship statement
bo: མཛད་པ་པོ་གསལ་བཤད།
zh: 著作者身份说明

# bdo:seriesNumber::adm:userTooltip
source: This is the number or other id of this SerialInstance in a SerialWork.
bo: བརྩམས་ཆོས་ནང་གི་དཔེ་རྒྱུན་གྱི་ཨང་།
zh: 这是该系列实例在SerialWork中的编号或其他ID。

# bdo:BiblioEntity::rdfs:label
source: BiblioEntity
bo: དཔེ་བསྐྲུན་གནས་ཚུལ།

# bdr:MaterialSaPaper::skos:prefLabel
source: sa paper
bo: སཱ་ཤོག

# bdr:EraMS::adm:userTooltip
source: Mahasakarat, used in Southeast Asia, starting in 78 C.E.
bo: མ་ཧཱ་མ་ཧཱ་ས་ཀ་རའི་དུས་སྐབས། ལྷོ་ཤར་ཨེ་ཤི་ཡ།

# bdo:Binding_LooseLeaf::adm:userTooltip
source: A binding form in which some sort of container, cloth wrapping, box, pecha between boards, and so on
bo: དཔེ་ཆའི་རྒྱབ་ཤའི་རིགས། དཔེར་ན། སྒམ། རས་ཐུམ། གླེགས་ཤིང་སོགས།

# bdo:Binding::adm:userTooltip
source: The binding records how a collection of pages/folia are kept together
bo: དེབ་ཀྱི་རྒྱབ་ཤ་རྒྱག་སྟངས་སྐོར་ཀྱི་ཟིན་ཐོ།

# bdr:TraditionSarvastivada::skos:prefLabel
source: Sarvāstivāda
bo: ཐམས་ཅད་ཡོད་པར་སྨྲ་བ།

# bdo:ChineseTradition::adm:userTooltip
source: A Chinese Buddhist school or tradition, e.g., Tintai
bo: རྒྱ་རྒྱུད་ནང་ཆོས། དཔེར་ན། ཐེན་ཐའེ་ལྟ་བུ།

# bdo:TibetanTradition::adm:userTooltip
source: Individuals represent various (Tibetan) Buddhist traditions, e.g., Karma Kagyu, Bon, or Nyingma
bo: བོད་ཀྱི་ཆོས་རྒྱུད་དཔེར་ན། ཀརྨ་བཀའ་བརྒྱུད། བོན། རྙིང་ལ་སོགས་པའི་ངོ་ཚབ་མཚོན་པའི་མི་སྣ།

# bdo:PartType::rdfs:label
source: Part Type
bo: ནང་གསེས་རིགས།

# bdo:langMARCCode::adm:userTooltip
source: three-character alphabetic codes for languages encode in MARC records
bo: MARC ཟིན་ཐོ་ནང་བཀོད་པའི་སྐད་ཡིག་མཚོན་བྱེད་ཀྱི་གསལ་བྱེད་ཡི་གེ་གསུམ་ཅན་ཞིག་ལ་ཟེར།

# bdo:Material::adm:userTooltip
source: Materials include the base material on which the printing appears and the applied material such as ink and so on
bo: དཔེ་ཆ་དཔར་སའི་རྒྱུ་ཆ་དང་དཔར་བྱེད་སྣག་ཚ་སོགས་ཀྱི་སྐོར།

# bdr:MaterialParchment::skos:prefLabel
source: parchment
bo: ཀོ་ཤོག

# bdr:MaterialCardboard::skos:prefLabel
source: cardboard
bo: ཤོག་མཐུག
